{"limited": 907, "g-g-g": 1758, "suicidal": 2, "yiked": 2655, "magnetic": 1783, "dynamic": 32, "foul": 1763, "sleek": 2657, "sleep": 10, "asian": 915, "hanging": 2707, "two-three": 435, "oldest": 2663, "saved": 15, "fiya": 1169, "undisputed": 2665, "otro": 16, "vile": 1773, "eligible": 2713, "dazy": 2420, "sweetest": 21, "unanswered": 1777, "tickle": 23, "thinnest": 2674, "regal": 26, "sorry": 1782, "worth": 934, "reachin": 2797, "shuffeling": 1194, "swivel": 1786, "mournful": 2453, "button-down": 1941, "muthafuckin": 503, "void": 1789, "rise": 2681, "longbreak": 1791, "shoot": 829, "handling": 3360, "yellow": 1794, "plonic": 944, "missionary": 1985, "married": 3107, "zonin": 1696, "wooded": 1802, "matress": 167, "contigo": 45, "margarita": 2974, "servin": 3208, "forgettin": 1288, "oooo": 127, "frozen": 48, "mid-west": 2054, "mm-hm-hm-hm": 955, "guiding": 1811, "oooh": 2700, "mothafuck": 1217, "ultra-violet": 1815, "undercover": 959, "whirlwind": 2719, "chew": 926, "yhur": 2098, "force": 56, "chauffer": 1820, "tired": 2706, "direct": 1268, "disciplined": 1339, "likely": 2108, "louder": 2680, "o'girl": 1920, "7th": 405, "dipset": 2715, "blue": 68, "neo": 973, "captain": 2767, "hide": 437, "ruthless": 879, "hate": 75, "cooking": 3070, "near": 2367, "hazy": 1835, "lights": 1358, "ov'are": 1837, "overdue": 3485, "resilient": 81, "new": 983, "pressed": 1487, "lodi": 1843, "kicked": 3255, "habla": 1055, "suge": 87, "deadbeat": 1846, "men": 2840, "disposable": 89, "residual": 1018, "mek": 2293, "snowbird": 90, "met": 1426, "smokin": 908, "active": 760, "103": 1286, "hypnotizing": 1851, "dred": 1458, "dry": 95, "macrobiotic": 999, "uplifting": 1221, "three-piece": 2362, "smoky": 1857, "changed": 3220, "hokey": 1005, "dusty": 396, "superstitious": 1865, "lonesome": 105, "dre": 107, "errybody": 2030, "fitting": 2447, "golden": 1012, "fantastic": 2431, "heeled": 2752, "secure": 1013, "stray": 2443, "bented": 717, "visible": 1017, "moral": 118, "otra": 1879, "hablar": 121, "total": 2760, "plow": 2097, "scarred": 2940, "saying\"my": 783, "fee-fi-for-fum": 1028, "cannibal": 1889, "dee-liteful": 2766, "3ll": 298, "unrehearsed": 1031, "music": 817, "calm": 1033, "liyah": 797, "decomposable": 2594, "separated": 136, "limber": 3267, "holy": 1900, "successful": 708, "hurr": 1042, "naive": 1902, "whirling": 884, "phony": 1548, "aware": 2783, "99": 363, "warm": 2785, "real-time": 2786, "papa-paparazzi": 1049, "primeval": 1770, "hold": 2787, "scribble": 150, "detestent": 929, "listenin": 151, "feenin": 939, "locked": 153, "mc": 1803, "ho'ing": 46, "mi": 156, "whack": 1719, "mu": 158, "mt": 1062, "suggestive": 1834, "cuddle": 3121, "fakin": 1844, "mr": 2795, "tethered": 2945, "root": 98, "addictive": 2637, "brewin": 2798, "vodka": 1876, "unmarked": 1651, "fresher": 1885, "indie": 170, "unjust": 1034, "paparazzi": 1081, "heartless": 1931, "oriol": 175, "oooooohhh": 3472, "want": 1925, "amour": 1552, "aaah": 1080, "m-a": 180, "need'em": 1937, "unforgettable": 2812, "yowsah": 2813, "end": 184, "keen": 1551, "best-known": 2169, "pinchin": 1946, "amazing": 1947, "ooh-ee": 2822, "foulest": 1092, "rewind": 2705, "answer": 193, "frameless": 1093, "ordinary": 1953, "footloose": 2899, "truthful": 195, "yul": 1231, "on,on": 2985, "doable": 1190, "pokey": 1099, "insecure": 1842, "earlier": 2833, "sippy": 795, "vicious": 1101, "mello-o-o-o": 1963, "wrong": 1964, "mesh": 2838, "lax": 204, "lay": 1341, "destined": 2093, "ove": 2955, "unselfish": 206, "lesbian": 1109, "royce": 2844, "superbad": 1970, "elusive": 202, "splendid": 1276, "hardballs": 2136, "hasty": 211, "hypnotic": 1973, "fictitious": 2852, "green": 218, "ultimate": 1119, "einmal": 220, "mellow-\"i": 2855, "unglued": 1123, "wind": 1980, "blind": 339, "belong": 3234, "fam": 2687, "satisfied": 1131, "fellaz": 900, "diddy": 3097, "inclinced": 2422, "hip-hop": 1994, "doggone": 233, "cerdos": 1995, "deathly": 546, "dumbstruck": 2094, "fit": 2303, "personal": 237, "fix": 1872, "destroyed": 80, "tramp": 1144, "truest": 2877, "vast": 2002, "fade": 2003, "hidden": 2005, "easier": 1150, "heart-break": 1510, "bouncin": 1425, "foolin": 2886, "biding": 1155, "gooshy": 2872, "collide": 1157, "break": 254, "bang": 2014, "autographed": 2716, "rental": 691, "dead-end": 2234, "courtside": 1567, "bony": 1933, "alex": 263, "meat": 1117, "sleepless": 2902, "willing": 3190, "bonk": 745, "spotless": 2883, "holdin": 612, "addicted": 271, "bong": 274, "nickhey": 2034, "mean": 2907, "boombastic": 1179, "financial": 799, "no-go": 1664, "rainin": 1184, "sled": 2396, "nigerian": 1136, "chubby": 1043, "addams": 780, "first-class": 2045, "saturday": 1189, "gon": 2919, "driving": 2494, "oprah": 2922, "haired": 1196, "psychic": 2650, "vegemite": 297, "content": 17, "laid": 1776, "na-nah": 2927, "owning": 2104, "nite": 2059, "heavenly": 304, "revolving": 943, "hollerin": 3168, "wanna-be": 953, "flashy": 1207, "cheatin": 2932, "cutest": 2066, "fava": 312, "42nd": 649, "un-conformed": 3184, "abercrobie": 260, "free": 2069, "bailar": 3310, "icky": 899, "masqueno": 1311, "l'amour": 2072, "certified": 2074, "fret": 2773, "saggy": 1903, "shaggy": 2942, "tempo,real": 1222, "600-watt": 2944, "cosmic": 171, "flawless": 1050, "diculous": 2254, "disturbed": 2949, "speedy": 194, "hopeless": 1095, "tempting": 2085, "hannibal": 3412, "loud": 338, "fuckin": 2090, "nutty-nutty-nutty": 1526, "chopped": 223, "naughty": 2954, "angelic": 341, "creepin": 1239, "synonymous": 251, "wash": 917, "spinning": 2100, "wronger": 1243, "delicious": 2102, "sober": 351, "big-bellied": 1246, "floorz": 2560, "plastic": 3362, "sharpest": 353, "roni": 2106, "long-awaited": 359, "twisted": 1254, "mobbin": 2967, "needed": 1256, "rockin": 378, "airy": 1258, "bitter": 367, "unbroken": 2143, "listen": 2976, "pican": 667, "illiterate": 2979, "stuffed": 2121, "fanatical": 2122, "grown-up": 1265, "gitchi": 430, "trippy": 2184, "four-thirteen": 1325, "western": 1270, "bringin": 2131, "wasted": 379, "unsaid": 382, "peculiar": 1274, "stocking": 2133, "dealin": 1278, "kissable": 2137, "elegant": 968, "wide-body": 3467, "fairytale": 2378, "second": 2139, "unmistakable": 2140, "independant": 1282, "shower": 389, "matter": 1283, "precocious": 2142, "vertu": 2799, "silly": 391, "deserving": 2144, "spoiled": 3002, "devious": 2365, "feeling": 3029, "brilliant": 614, "humble": 3258, "far-fetched": 409, "fevered": 2152, "modern": 3195, "mind": 403, "spent": 1534, "raw": 1295, "corny": 2157, "ohhhh": 2651, "unaffected": 3016, "it\u00e2\u0080\u009d": 3017, "forced": 1521, "genuine": 657, "concrete": 1537, "responsible": 3022, "realy": 687, "night-time": 2165, "contact": 3342, "amusing": 1491, "moanin": 2170, "yucky": 358, "hun": 2474, "\u00e3\u00a0": 2931, "country-mile": 428, "thrilled": 429, "debonair": 2181, "pimp-pimp": 433, "owww": 434, "regular": 3042, "plenty": 2452, "grievin": 3045, "mellow-\"yeah": 438, "afuera": 1998, "trashin": 440, "late-night": 3329, "special": 2621, "frizz": 444, "medical": 2155, "devastating": 2723, "flow": 859, "two-step": 1329, "orderly": 2373, "consummate": 448, "temperamental": 2426, "left": 3268, "incomplete": 2205, "chirpy": 3063, "bomb": 455, "alight": 1340, "doped": 2903, "padded": 461, "chartered": 2691, "candied": 3069, "lethal": 466, "subtle": 1351, "twisteddoor": 1495, "busy": 3076, "explain": 2220, "symphonic": 2672, "cupid": 1929, "upstairs": 1654, "deepest": 1363, "rich": 1899, "flyest": 3061, "come-and-get-me": 1364, "gangsta": 1863, "fukkit": 693, "factual": 3207, "1in": 3090, "colorful": 2232, "wide": 1408, "uhhh": 3094, "stop": 200, "fluid": 1103, "simpler": 3361, "da": 3096, "pocket": 487, "roundabout": 1373, "fetish": 1374, "lahmlahlah": 713, "interrogated": 1949, "du": 3100, "platz": 2244, "goodbyes": 497, "politician": 608, "beginnin": 2251, "plush": 1380, "loverboy": 501, "bad": 2252, "ooohh": 502, "scrumptious": 1199, "grilled": 27, "wannabe": 1386, "automatic": 505, "headed": 3287, "wond'ring": 508, "fair": 2107, "dilzouble": 3484, "laffy": 3120, "reefer": 1392, "inny": 2130, "resist": 383, "oh-no": 2265, "nuh": 2379, "fail": 513, "miserable": 1298, "nocturnal": 3306, "best": 2271, "subject": 3129, "room-in": 425, "pastel": 1397, "said": 3131, "inappropriate": 3132, "dorr": 2989, "dias": 1401, "unable": 3138, "tainted": 247, "finger": 1403, "mum": 488, "tear-soaked": 2894, "misguided": 813, "pee-wee": 2804, "indecisive": 1409, "lazy": 2263, "loose": 3143, "drivin": 514, "nationwide": 2274, "rolled": 536, "dumber": 3263, "weak": 539, "wi": 2290, "richest": 990, "un-adult-erated": 1356, "duckin": 573, "convertible": 2297, "mucky": 549, "supercalafragilistic": 1183, "unu": 1440, "complainin": 2214, "coy": 552, "pre-arranged": 395, "ill": 2305, "coz": 3158, "fruity": 1544, "puffin": 2309, "cob": 3161, "morninside": 1870, "oldie": 622, "kind-a": 1814, "acceptable": 2624, "coo": 2421, "second-hand": 993, "winnin": 3167, "tough": 566, "tong": 1762, "vexed": 3269, "what'chu": 1037, "vain": 2321, "swazy": 1445, "happenin": 1447, "massive": 1448, "peacan": 2488, "loaded": 1451, "blonde": 2328, "speak": 3182, "lttle": 578, "petty": 3183, "abdominal": 580, "khaled": 3399, "tiny": 2336, "upside-down": 432, "47th": 3289, "oooooh": 3192, "earnin": 1464, "lovely": 3418, "tallest": 590, "unchanged": 2343, "well-deserved": 2344, "breakable": 369, "life": 2345, "deeper": 1470, "god-sent": 1471, "on-my-own": 597, "lukewarm": 2353, "lift": 3052, "ageless": 1737, "clouded": 3294, "comfortable": 2865, "har": 2092, "roadbreak": 2360, "gracious": 3205, "gritty": 3085, "aiy": 329, "sly": 1482, "gentle": 1483, "freakier": 2735, "strangest": 613, "ugly": 1486, "convertable": 2346, "droppin": 3214, "ugliest": 451, "elaborate": 2145, "pessimistic": 618, "pursuable": 621, "violent": 2250, "dizzy": 3226, "exterior": 1978, "inscrutable": 3227, "opp": 629, "smoothest": 2689, "feed": 630, "damaged": 1890, "waging": 2982, "make": 2387, "complex": 2875, "split": 967, "unfortunate": 2392, "funkalistic": 255, "puttin": 2020, "yung": 3014, "independent": 1181, "bearded": 2039, "no-man": 647, "posed": 648, "pick": 3074, "hang": 350, "evil": 2403, "nine-pound": 3478, "someting": 653, "jealous": 656, "mobbing": 2843, "tune": 2411, "vulgar": 3257, "forceful": 2148, "youre": 3005, "poorer": 3260, "1970": 2827, "ragged": 665, "waistin": 2419, "808": 3026, "greatest": 1314, "monaco": 3264, "ra-ta-ta-ta-ta-ta-ta-ta-ta-ta": 595, "musical": 1421, "touchable": 673, "seasonal": 674, "star-spangled": 2429, "kinky": 3079, "able": 415, "warmest": 2430, "downin": 3273, "sleepy": 679, "unfair": 1545, "deep-booted": 3276, "human": 2436, "yes": 2438, "stick-up": 2440, "previous": 3141, "self-assured": 901, "beforeeee": 1553, "polos": 2289, "fanicky": 688, "otha": 689, "legion": 690, "cherry": 1555, "old-fashioned": 2445, "explanatory": 570, "oooow": 2448, "ooooh": 1455, "spread": 3395, "brainstorming": 144, "bushy": 2118, "innocent": 2038, "pitiful": 1981, "righteous": 3075, "breaky": 427, "insensitive": 702, "ot": 3297, "skeptical": 1244, "delayin": 3299, "right-wing": 706, "possible": 1524, "interior": 217, "discreet": 3480, "dreamy": 712, "paranoid": 470, "gustan": 2439, "unique": 3283, "burnt": 715, "unfounded": 919, "dreams": 1894, "psychological": 116, "uncouth": 3288, "seductive": 3312, "nice": 3457, "snot-nosed": 721, "nude": 2477, "seaside": 3422, "50": 1334, "specific": 723, "stylishing": 724, "misled": 2480, "hung": 726, "notorious": 1584, "drive-by": 2485, "l'il": 828, "worldwide": 424, "taffy": 3126, "old": 733, "ole": 1738, "deal": 2489, "people": 3323, "1sitting": 3324, "easy": 2451, "deaf": 736, "diggady": 1951, "unnecessary": 1581, "blushin": 839, "captive": 1594, "skinned": 3402, "neva": 287, "dear": 743, "leanin": 2993, "finna": 1722, "forgotten": 3162, "anita": 2499, "born": 1687, "toxic": 746, "it-a": 1746, "fourth": 2502, "purple": 748, "outspoken": 2652, "daytime": 1765, "polluted": 3340, "witty": 753, "cooped": 1767, "far-out": 3224, "d-a-double": 2563, "umm": 35, "hotter": 758, "beating": 3344, "adorable": 759, "foi": 1610, "inna": 2613, "butterican": 1612, "khaki": 3277, "ironclad": 242, "home-grown": 1372, "open-hearted": 765, "parle": 1620, "deadly": 1718, "defensive": 2354, "vibealacious": 3358, "super": 772, "mikeno": 1627, "fierce": 574, "ohooh": 729, "skanless": 334, "dyin": 844, "theirs": 1066, "10-pound": 2529, "sizzling": 782, "catchy": 308, "magazine": 2044, "misleading": 3368, "plus": 784, "3i": 2617, "treble": 819, "primitive": 2543, "destination": 3374, "ahd": 1849, "wasting": 792, "ri-dic-dic-diculous": 1473, "puzzle": 2006, "bound": 1645, "obscene": 2016, "negative": 1431, "respectable": 1166, "right": 3322, "inclusive": 3381, "capped": 1513, "dich": 102, "refined": 2555, "8-ball": 130, "alarmed": 3436, "one-time": 2160, "tame": 2959, "virgin": 1662, "clinical": 2969, "conspicuous": 2564, "spring": 1590, "underfed": 3451, "fizz": 2675, "lowest": 761, "head": 2570, "washed": 823, "secondhand": 942, "offer": 3327, "bettin": 418, "realer": 2909, "feminine": 1675, "heat": 2577, "illuminating": 3411, "hear": 832, "dead": 2493, "oh-oh": 2579, "you'in": 3326, "223": 515, "unsuccessful": 3417, "vive": 655, "shooby": 2481, "urgent": 1238, "utmost": 366, "layin": 2257, "attached": 843, "maximum": 1689, "different": 2385, "marmalade": 3423, "froot": 3424, "smashed": 465, "emotional": 1695, "dare": 2469, "average": 2405, "trim": 565, "mystical": 856, "juvenile": 2599, "later": 3053, "liberal": 576, "tryna": 1702, "underwater": 1703, "myyyy": 737, "undefeated": 1461, "promised": 1708, "annoying": 3421, "unholy": 1712, "applyin": 2612, "physical": 3443, "oohin": 2228, "marxist": 3446, "outstretched": 871, "faithful": 1715, "eerie": 3447, "na": 1241, "handed": 2435, "ny": 1724, "interested": 3087, "holding": 2268, "digital": 3453, "vanished": 2623, "confusing": 3333, "g-gold": 880, "unbalanced": 3020, "meeeee": 882, "picture": 1733, "rubberband": 1735, "welcome": 3461, "convincing": 198, "polite": 1736, "intimate": 3209, "enthused": 2190, "rolling": 888, "hurt": 3470, "four-finger": 927, "died": 2640, "jacked": 821, "mess'n": 1747, "younger": 2642, "un-break": 3473, "cheated": 1137, "lowdown": 1749, "sendin": 1750, "daily": 2608, "loyal": 2614, "safe": 2888, "time": 3482, "babyyy": 833, "bamba": 2639, "senile": 906, "good-night": 1, "fady": 1999, "skip": 932, "excellent": 2978, "doesn\\'t": 6, "ouch": 912, "ohhhhhhhhhhh": 914, "mild": 1764, "grateful": 1766, "lll": 2660, "cordinate": 1905, "sega": 174, "funkin": 918, "ultungbultung": 1141, "cockpick": 2991, "yummy": 18, "tounge": 19, "flash": 2670, "icy": 2507, "1-repeat": 2671, "hurtin": 125, "answered": 930, "flowered": 1779, "unapproachable": 2768, "a-list": 24, "rushin": 1024, "sing": 1450, "macho": 2677, "goodyear": 28, "grippin": 2173, "brown": 936, "indoor": 3394, "flatbed": 946, "ba-dooba-do": 1788, "exalted": 301, "two-way": 3173, "unfamiliar": 2249, "sloppy": 2683, "fullest": 1797, "exact": 41, "babys": 2134, "minute": 1800, "cool": 2690, "drag": 2636, "dim": 948, "knockin": 1804, "wit'cha": 268, "die": 950, "fragile": 2697, "suprised": 952, "cloudy": 1807, "leave": 610, "ooooo": 2491, "voulez-vous": 1808, "hittin": 2065, "quick": 318, "reconstructive": 2191, "unaware": 1817, "dis": 2780, "upper": 962, "spiritual": 1818, "talked": 2814, "slower": 352, "regret": 1249, "full-grown": 2761, "dealing": 965, "smackin": 1477, "erotic": 1825, "steppin": 70, "utter": 1623, "tirolean": 64, "run": 79, "helpless": 1828, "bake": 2714, "chicken": 2595, "bold": 1614, "lennox": 1901, "darkest": 3072, "stressful": 40, "stately": 975, "barbie": 2718, "vengo": 447, "wonderous": 1671, "pleased": 1673, "transcontinental": 980, "international": 1691, "unrestricted": 1840, "ground": 3073, "freaky": 83, "filled": 1841, "hairy": 303, "deriere": 2728, "unsure": 275, "sweeter": 1919, "funeral": 2283, "dazed": 3388, "ridin": 1416, "french": 1847, "separate": 3460, "bisquick": 2734, "hoarse": 93, "gotdamn": 1205, "aunque": 1032, "change": 1853, "wait": 3193, "yankin": 543, "buck": 1720, "pearly": 2739, "boast": 2471, "jazzy": 1148, "healthy": 97, "guilty": 100, "east": 3386, "screamin": 1860, "wet-wet": 11, "burdensome": 1862, "lastin": 2746, "cinnamon": 1006, "priceless": 1007, "weird": 1867, "sneaky": 3425, "wavin": 1869, "houndred": 3372, "luda": 177, "teenage": 1871, "unschooled": 216, "love": 683, "oooh-oooh": 1874, "extra": 2753, "one-night": 113, "1so": 114, "logical": 2204, "bloody": 2755, "uphill": 129, "marvelous": 1579, "self-sufficient": 73, "paralyzed": 1020, "1st": 2759, "rockabye": 740, "prompt": 122, "bended": 124, "working": 1886, "brighter": 1362, "perk": 108, "positive": 1027, "angry": 1887, "pero": 128, "unannounced": 3435, "creamy": 1657, "live": 1891, "olympian": 3298, "a-workin": 132, "ahhh": 2770, "cuter": 831, "actin": 134, "australian": 1892, "long-legged": 842, "wicked": 2774, "menstrual": 654, "plug": 137, "smudged": 1897, "hooked": 138, "huntin": 866, "one-two": 2616, "fine-tuned": 3130, "freestyle": 141, "ooo": 2314, "apparent": 2781, "pre-flight": 337, "ooh": 1044, "downhearted": 145, "cautious": 3363, "dismal": 147, "olive": 148, "velour": 3213, "fly": 29, "walled": 1053, "graphic": 2692, "edible": 951, "sanctified": 1913, "dialed": 2792, "indescribable": 154, "unnatural": 1743, "niggaz": 1916, "hardest": 1917, "sour": 3106, "unruly": 985, "flo": 2446, "cal": 3331, "following": 162, "moonlit": 1067, "anusfresh": 1921, "slightest": 1923, "firebrigade": 3179, "alotta": 1072, "crazy": 1924, "performer": 2758, "small-time": 2802, "awesome": 1928, "confused": 1045, "parachute": 812, "battered": 1079, "chic": 1082, "counting": 2811, "occur": 1083, "pink": 182, "winter": 1110, "undef-eatable": 2248, "nonchalant": 185, "delirious": 2972, "tearin": 3151, "chemical": 234, "immune": 1091, "vital": 3301, "cardinal": 722, "brokin": 921, "pure": 1943, "ballgame": 1382, "unbelievable": 1955, "paramount": 290, "neat": 615, "dive": 1960, "fed": 1961, "southern": 201, "sparkamatic": 1212, "disgusted": 3440, "mac": 1861, "mad": 1237, "cardiac": 205, "filthy": 357, "mal": 1255, "man": 2973, "muggy": 207, "supersonic": 1111, "natural": 115, "remember": 1112, "wiggle": 1578, "priestly": 390, "6th": 1285, "benny": 1247, "darkened": 1975, "block": 2541, "e-evil": 1977, "african": 2854, "tall": 1121, "pulled": 221, "typical": 2856, "exclusive": 1284, "feedin": 2860, "boogedy-woogedly": 473, "pointed": 1984, "shaky": 2862, "playful": 495, "n'these": 1377, "lyric": 229, "cold": 1992, "this-a": 231, "striped": 2242, "solitary": 1139, "avid": 1793, "police": 284, "curly": 1997, "interesting": 1434, "ooh-ooh": 239, "hot": 2000, "hanky": 560, "onebelo": 3410, "pitchin": 588, "spacious": 1145, "affraid": 2162, "main": 2776, "double-four": 2882, "nom": 1152, "completly": 172, "unplanned": 248, "steerin": 1041, "bashful": 252, "soulful": 1682, "sarcastic": 2407, "unavoidable": 3338, "buzzin": 249, "overpowering": 2891, "perdy": 1160, "wealthy": 2893, "henpecked": 256, "lovebreak": 259, "killed": 1559, "possess": 2733, "wont": 261, "oo-ooh": 1608, "thankful": 1647, "uncertain": 265, "anutha": 1170, "two-track": 1171, "careless": 269, "realise": 2032, "gousy": 2125, "jiggy": 2829, "2-december": 779, "sugary": 957, "square": 2910, "christian": 735, "luxurious": 3169, "d-o-double": 375, "beloved": 2348, "hurried": 2040, "18th": 2914, "i-i-i-i": 589, "ooooooooooooh": 1187, "persian": 2990, "fresh-sewn": 288, "ez": 2916, "busta": 2611, "worried": 3110, "tried": 1097, "giddy": 293, "living": 1191, "beatin": 2920, "3rd": 2644, "peepin": 1381, "bogle": 897, "fu": 1197, "sunburnt": 2924, "dehydrated": 904, "ymca": 1787, "grecian": 2060, "astral": 2929, "correct": 1206, "ditty-ditty": 489, "booby": 2041, "wan": 1655, "hefty": 1211, "liable": 2926, "seventh": 314, "quite": 2936, "complicated": 106, "bumpy": 323, "la-la": 2414, "cough": 2654, "panoramic": 1104, "get'n": 2177, "\u00e2\u0080\u009ci": 3013, "british": 2081, "honest": 2948, "funky": 2083, "nuff": 3357, "undesirable": 1019, "swing": 2741, "misused": 1494, "draggin": 2953, "button-pushing": 1236, "frequent": 1839, "exotic": 42, "saving": 230, "oohh": 2547, "lone": 343, "tippy": 3133, "crib": 2307, "bluish": 2896, "clumsy": 1242, "undivided": 3286, "fast": 2562, "spanish": 2958, "impossible": 1188, "ring": 2046, "fight": 3393, "open": 634, "cheesy": 1248, "little": 1798, "silent": 1251, "backseat": 2391, "a-my": 356, "returnin": 2965, "parallel": 1234, "psychotic": 1252, "fought": 3396, "tragic": 362, "fiery": 2115, "1i": 331, "body-hotty": 1271, "white": 2117, "humma": 1140, "npromiscuous": 2975, "underloved": 370, "flipmode": 372, "americanget": 1304, "floppy": 373, "hum": 1266, "loneliest": 2124, "causin": 2981, "huh": 376, "southbound": 2983, "untried": 377, "ridiculous": 2986, "butt": 2987, "x2": 462, "x3": 1349, "petrified": 1366, "bored": 3401, "rugged": 666, "sailing": 1979, "self-employed": 2995, "19": 140, "18": 1260, "happened": 3217, "resemble": 3450, "non-stop": 2266, "hugable": 2999, "future": 3001, "gigantic": 2146, "happy": 3003, "oooohhhh": 553, "damned": 1429, "sublime": 2149, "troublesome": 2150, "pro": 2153, "1repeat": 3010, "sad": 3012, "13th": 404, "woah": 1684, "bluffin": 1478, "hammer-do-hammer-go": 1300, "wildside": 1512, "squat": 3429, "burnin": 412, "coogi": 189, "veteran": 2425, "answering": 3108, "five-and-dime": 3024, "terrific": 336, "b-b-b-be": 3, "55th": 2456, "potential": 2789, "massa": 852, "roamin": 710, "upside": 637, "blinding": 3030, "blunt": 422, "switching": 1312, "luckiest": 264, "sure": 3036, "oppressive": 2176, "opposite": 3037, "knew": 3038, "clearer": 1320, "paid": 2522, "assault": 2183, "plainer": 2185, "ohhhhhhhhhhhhh": 3387, "bluebird": 1322, "hot-shot": 2188, "bearskin": 1324, "democratic": 3048, "radioactive": 442, "surprising": 2193, "bangin": 1326, "bateau": 2195, "proud": 2744, "steady": 445, "hungry": 1328, "funkiest": 1331, "sexing": 2278, "thst": 911, "precise": 452, "a-young": 1335, "walking": 2206, "missyrockwilder": 454, "shot": 13, "ghostrider": 920, "cheat": 457, "n'them": 1383, "gwaan": 3160, "cheap": 460, "hidee-ho": 1344, "fifty": 3065, "bright": 1806, "f-ck": 961, "oh-oh-oh": 1679, "corner": 969, "aggressive": 2147, "imagined": 416, "fifth": 2213, "curled": 2861, "aint": 469, "slow": 2732, "unkind": 1357, "stormy": 1855, "erykah": 120, "true": 836, "outside": 2279, "bossy": 1601, "foward": 1606, "fickle": 2223, "quickest": 2846, "black": 474, "four-letter": 2061, "equipped": 3084, "supernatural": 475, "goinn": 2225, "owoaah": 3086, "choursjohnny": 846, "interstate": 3088, "stomp": 2233, "frontin": 3098, "phatty": 262, "lighter": 1982, "southside": 3475, "cryin": 491, "prime": 494, "homegrown": 3102, "3-day": 3104, "frustrated": 498, "keyed": 2879, "naked": 500, "stupid": 3112, "oversized": 2253, "characteristic": 1385, "inside": 2504, "whispered": 554, "ghetto-fabulous": 1927, "burst": 3119, "eighteenth": 1636, "relative": 511, "ma-ckle-more": 1792, "i-n-d-e-p-e-n-d-e-n-t": 2775, "asleep": 310, "faceless": 535, "artform": 2269, "no-one": 755, "purest": 1396, "reputed": 2189, "wonder": 3171, "tongue-tied": 519, "blacker": 3245, "suckin": 1692, "crooked": 521, "opening": 2911, "thurr": 524, "lonley": 1400, "1-so": 526, "pump": 2221, "estar": 278, "whipped": 2164, "weakenin": 330, "ima": 322, "notice": 2218, "august": 1412, "vertical": 2287, "parental": 2828, "prettiest": 1414, "alo-ong": 537, "inseparable": 1415, "killing": 3339, "blame": 550, "chuga-chuga": 850, "real-life": 2291, "2keyshia": 49, "dutiful": 1866, "come": 548, "mashin": 788, "mile-high": 1262, "mono": 1427, "doin'it-it": 2610, "quiet": 1497, "tous": 3365, "newfound": 2457, "licky": 1423, "delirium": 1301, "waterbed": 1952, "wakin": 3023, "er-errybudy": 1437, "nearby": 3165, "loveliest": 2318, "folksinger": 893, "merry": 2319, "one-track": 3170, "color": 694, "pow": 1175, "por": 321, "pop": 2167, "possessive": 707, "no-smoking": 2324, "constant": 103, "extinct": 1956, "ragamuff": 1605, "runaway": 2508, "caring": 762, "better": 240, "unusual": 2332, "grand": 3240, "2many": 2643, "capable": 3384, "west": 1456, "questionin": 3114, "unbelieveable": 2337, "tropical": 585, "froppa": 2561, "dependable": 586, "regimental": 2340, "peaceful": 3047, "informer": 2581, "mary": 1690, "501": 3194, "spare": 544, "devilish": 2273, "unturned": 2772, "tightened": 3202, "lonely": 2884, "rubs": 2357, "hatin": 3335, "aqui": 604, "hardcore": 2088, "attentive": 2662, "ruby": 605, "talented": 937, "runnin": 99, "cutie": 3116, "lousisana": 2363, "onesie": 3000, "tribal": 1816, "cash": 1485, "rhymes": 2366, "handicapped": 60, "slippery": 82, "promising": 3215, "hmmmm": 1490, "lacey": 3059, "coolest": 2372, "breathin": 3145, "apropos": 3222, "hooklast": 1496, "dubious": 2377, "sleeping": 2769, "pinky": 624, "middle": 1498, "unwritten": 2745, "believin": 2380, "weakest": 3347, "ironic": 371, "stalkingg": 3228, "everyday": 1503, "worry": 2383, "brave": 2957, "kosher": 632, "lullabye": 1962, "sippin": 2708, "pat": 633, "harsh": 1508, "pay": 1120, "locking": 636, "poetic": 2390, "busted": 3382, "motherfuckin": 1514, "hecho": 1958, "phantom": 644, "barbed": 2398, "coochy": 2682, "ah-ooh": 478, "tipsy": 2050, "3-1-2": 1522, "braggin": 1523, "bulletproof": 1223, "statutory": 1986, "one-by-one": 3249, "delicate": 1168, "jeremih": 1502, "cry,i": 847, "colorblind": 663, "undefined": 1530, "bodied": 1410, "vacant": 3377, "magical": 1294, "breezy": 3261, "severe": 2182, "immeasurable": 1538, "honestttt": 2175, "million-dollar": 1539, "huffin": 2187, "charged": 2806, "summer": 1542, "desolate": 3041, "213": 1543, "possesed": 2216, "faybo": 659, "valuable": 2238, "lavish": 1546, "civilized": 2156, "unclear": 2887, "wifey": 1547, "prejudiced": 1549, "touch": 682, "blow": 815, "brandnew": 3292, "herre": 3175, "clueless": 617, "widest": 2196, "nas": 1389, "senseless": 692, "adventurous": 1177, "loiterin": 837, "luscious": 3293, "formative": 695, "rosy": 1561, "armchair": 1562, "extensive": 1898, "heavier": 3206, "avenew": 2394, "1,2,3": 1565, "bay-bay": 794, "mucho": 2956, "presentable": 2459, "read": 704, "teasing": 705, "gonna": 2463, "dark": 709, "d\u00f0\u00b9j\u00f0\u00b0": 3082, "nappy": 1060, "long-haired": 3308, "washed-out": 3309, "vague": 1275, "rear": 2256, "rocky": 1165, "sensational": 716, "chocolate-covered": 1895, "dig-gidy": 714, "hoopty": 1102, "stranger": 2476, "nosy": 1583, "ritzy": 3316, "gimme": 2048, "laughing": 1582, "hallelujah": 2482, "downward": 2630, "passionate": 3155, "decimal": 2602, "best-made": 1589, "exposed": 3392, "pushy": 811, "k-swiss": 2418, "69": 1595, "playin": 1167, "racial": 2036, "intact": 3231, "matching": 1597, "viral": 1257, "lotta": 1600, "drenched": 1591, "slick": 1604, "legal": 2641, "outa": 925, "critical": 3341, "lunar": 935, "footsie": 2509, "outtie": 793, "sucka-free": 757, "abercrombie": 1799, "doggy": 2694, "new-wed": 2397, "oohhh": 3346, "raptoo": 3348, "snowy": 3407, "bodacious": 2506, "sensible": 1453, "sixth": 1617, "excusas": 991, "loudest": 3355, "seven-year": 1002, "olor": 2554, "hectic": 2523, "exciting": 2763, "fairy": 2525, "oo": 775, "untamed": 1630, "ol": 3278, "ok": 777, "oj": 1631, "og": 752, "ohoo": 3366, "favorite": 781, "hicky": 1634, "slender": 2532, "practical": 183, "stand": 1638, "act": 3369, "ow": 785, "ou": 1968, "big-shot": 3156, "deranged": 790, "muddy": 2335, "stony": 2219, "beardsly": 787, "bitty": 1129, "burning": 1996, "wasteful": 3271, "whiter": 1644, "dependin": 3379, "slippy": 1698, "lively": 1178, "homeless": 2553, "elementary": 286, "uptown": 1650, "bubonic": 3233, "yous": 801, "restless": 1180, "bubbly": 802, "prepare": 2200, "outtasite": 1459, "tantric": 806, "beggin": 2473, "needless": 2912, "viscious": 1660, "stinkin": 1744, "use-to-be": 810, "strict": 1666, "mindless": 2701, "low": 1663, "exceptional": 3400, "bubble": 818, "immaculate": 2569, "mid-range": 3404, "dormir": 3406, "delilah": 408, "complete": 1669, "nitty-titty": 2110, "fastidious": 3408, "siete": 1615, "pissy": 1674, "wind-swept": 830, "catchin": 3291, "mich": 3064, "antiquated": 834, "irreversible": 471, "haitian": 949, "faster": 1683, "abused": 838, "pull": 1528, "thicky": 2171, "flamboyant": 3115, "arranged": 492, "romantic": 1686, "offical": 3419, "tellin": 2590, "liqorice": 2464, "jamaican": 849, "dirty": 1693, "minny": 2520, "electrifying": 2946, "8-track": 1127, "darker": 3430, "e'er": 1442, "oho": 3174, "ohh": 670, "love-sick": 2601, "certain": 1704, "groovin": 3434, "moved": 861, "deep": 2606, "general": 3196, "imagination": 1707, "tasty": 864, "carved": 1492, "positiive": 1576, "ay": 865, "tranquil": 2382, "selfish": 1714, "fiddler": 3128, "six-week-old": 1420, "national": 2261, "idiot": 872, "backstroke": 3011, "betcha": 3279, "rarin": 3449, "tight": 1554, "hella": 3254, "w\u00f0\u00b4are": 1405, "pappy": 2950, "gambling": 1728, "laughin": 1729, "poor": 881, "jaded": 3343, "obsessed": 2631, "silky": 1734, "forgettable": 2632, "oo-chie": 3140, "custom-made": 2633, "keepin": 886, "push": 887, "rendez-vous": 3239, "paramedic": 1741, "gurls": 835, "pooh": 2638, "prudent": 2876, "blazin": 889, "missed": 1330, "tricky": 890, "mase": 2575, "remote": 368, "flyin": 3477, "preppy": 2024, "cruch": 896, "syncopated": 2647, "dramatic": 3481, "mass": 878, "dobidodoooooooooo": 2648, "navigational": 1672, "odda": 742, "cold-hearted": 2649, "deluxe": 2750, "tanned": 905, "original": 1756, "represent": 909, "diss": 3046, "chinese": 1760, "crucial": 4, "suburban": 1761, "fuego": 2688, "messy": 12, "follow": 916, "frightenin": 1769, "religious": 540, "shattered": 922, "careful": 3071, "iz-h": 1774, "irrelevant": 20, "baddest": 1775, "out-of-sight": 2057, "sparkling": 2306, "co-signed": 1781, "teary-eyed": 910, "craazyy": 146, "smile": 1048, "countless": 2859, "midwest": 862, "fill-in": 1784, "ta": 2678, "sound": 678, "mornin": 2807, "worse": 938, "far": 188, "sleeeep": 525, "puffy": 2831, "carefree": 941, "fat": 1966, "plaid": 3391, "worst": 36, "got": 1204, "awful": 38, "dapper": 1989, "sentimental": 2693, "washing": 43, "tpromiscuous": 1299, "handsome": 3416, "six-foot-four": 2698, "large": 635, "sane": 2699, "booty-licious": 2702, "small": 51, "lisa": 958, "louie": 2703, "teh": 54, "quicker": 3474, "portable": 963, "hitta": 3415, "unheard": 58, "laba": 2064, "preposterous": 2709, "past": 59, "shinin": 2710, "warnin": 2711, "casual": 971, "snow-covered": 71, "nann": 3180, "brief": 978, "skid": 979, "crush": 77, "undecided": 1838, "oooohweee": 3349, "everlasting": 2727, "public": 984, "ferocious": 86, "lawless": 111, "hungover": 2116, "ouuuh": 2730, "smartest": 1444, "selective": 3044, "toed": 496, "baller": 94, "strong": 2737, "six-shot": 997, "fatter": 593, "pleasant": 96, "we-a": 2351, "bible": 3186, "colored": 1481, "inspired": 2371, "deadhead": 101, "spankin": 1319, "ohhhhh": 3021, "lasagna": 104, "fatted": 2399, "social": 2747, "heartbroken": 650, "narrow": 2749, "weirder": 1009, "hima": 2751, "sticking": 109, "suave": 3464, "donnie": 2754, "coo-coo": 845, "chunky": 1878, "who'raw": 727, "thought": 374, "rican": 1881, "armed": 749, "drippy": 2551, "fueras": 253, "conventional": 2518, "bothered": 3176, "soothin": 3043, "nekked": 126, "fatasy": 324, "faint": 2765, "creeeative": 3008, "unrecognizable": 520, "gorgeous": 3166, "mysterious": 133, "tacky": 1035, "fulanito": 1908, "greasy": 2941, "unthinkable": 63, "stand-up": 1896, "h-town": 2851, "flat": 1040, "wood-grain": 3039, "god-forsaken": 2567, "enormous": 2075, "haffi": 3465, "stick": 1757, "dior": 1940, "particular": 2656, "nonviolent": 8, "mellow": 1907, "hurry": 2666, "followin": 1909, "glad": 1910, "sssssticky": 2790, "lotsa": 273, "keeping": 1912, "recall": 1057, "ooooohhhh": 1904, "centrifugal": 1059, "dancehall": 1616, "deh": 808, "sudden": 2817, "dem": 1065, "learn": 3118, "knocked": 518, "fuck*n": 3164, "spontaneous": 164, "souped-up": 1069, "def": 2582, "eyein": 2988, "beautiful": 110, "stubborn": 1723, "atrocious": 169, "meaner": 131, "neglected": 173, "seventeen-year-old": 1076, "sicker": 1077, "thug": 426, "birdbrain": 1932, "minimum": 2834, "salty": 178, "wet": 3290, "sharp": 1588, "bashin": 1090, "1new": 1375, "huge": 1465, "siren": 1939, "strongest": 2589, "awkward": 1942, "lousy": 1087, "needy": 481, "breaking": 2816, "patton": 186, "dismissed": 2086, "unlucky": 187, "g-dub": 190, "sacred": 2009, "prodigal": 333, "hottest": 2341, "unattended": 66, "headstrong": 1094, "fright'ning": 1954, "worldslim": 2236, "okay": 197, "plans": 1089, "rude": 1957, "petite": 2832, "lovepower": 2062, "bouffant": 1395, "unashamed": 2835, "fa": 1346, "unsung": 2080, "numb": 1967, "coming": 2841, "fi": 1107, "bleak": 2496, "snotty": 1432, "short": 3081, "crowded": 2847, "shady": 1972, "rowdy": 214, "overnight": 1116, "bosomed": 421, "cross-legged": 1156, "vintage": 1379, "lasting": 3371, "rottweiler": 981, "buddhist": 3438, "help": 1128, "carryam": 226, "woodland": 227, "heartfelt": 2226, "auburn": 2863, "disabled": 228, "held": 1133, "kinetic": 1831, "rucker": 2070, "arrogant": 1812, "saucy": 37, "shotty": 3150, "thrilling": 316, "wishful": 1142, "late": 579, "harmless": 1307, "strange": 3238, "relate": 1146, "1where": 601, "fido": 244, "leanest": 2696, "partyin": 2007, "finer": 2748, "fool": 619, "good": 2904, "motivated": 423, "disrespectful": 2517, "want'cha": 1149, "ya": 250, "sadder": 3389, "overbored": 1303, "uhh": 2013, "fadin": 1158, "grubby": 3262, "permissible": 2017, "towering": 1161, "petter": 1772, "complain": 1070, "bigger": 2450, "prophylactic": 2023, "pregnant": 3095, "yawnin": 2025, "nauseous": 2853, "2x": 266, "mw": 2026, "so-oh-oh": 2027, "ch-ya": 1532, "token": 2029, "goofy": 2808, "blah-blah-blah": 2943, "shocking": 2033, "putty-cat": 61, "2i": 1176, "exquisite": 2535, "heavy": 276, "brunette": 3057, "begged": 463, "mental": 1143, "oin": 1648, "colder": 1717, "fish": 2037, "hard": 2913, "wacky": 2135, "finish": 3244, "fist": 2043, "blood-shot": 3300, "ripple": 289, "bluer": 2917, "orient": 1011, "braided": 2047, "anxious": 294, "neanderthal": 3027, "telltale": 1193, "foolproof": 2966, "electronic": 719, "childish": 2053, "discouraging": 1198, "jolly": 2925, "aroused": 300, "rainy": 2615, "longtime": 1327, "unleaded": 306, "bubba": 974, "hard-pressed": 2526, "uh-huh": 1208, "bast": 1796, "drink": 3345, "uh-hum": 311, "matchin": 1250, "friday": 2935, "lesser": 69, "mmm": 317, "loafer": 1213, "brightest": 1216, "crashin": 2731, "ask": 325, "mma": 402, "j-j-j-jaded": 328, "stopshorty": 1225, "terrible": 1227, "american": 1945, "kung": 1159, "funkdafied": 1232, "ungngngyahahgngnnghh": 335, "steamin": 2109, "frome": 181, "red-head": 538, "major": 2091, "feel": 342, "radical": 1240, "robotic": 3250, "fancy": 2099, "infinite": 30, "unexpected": 2934, "dominating": 349, "blank": 3200, "cold,so": 3351, "miss": 327, "militant": 360, "wishin": 2068, "breathless": 3241, "fuller": 355, "gator": 2404, "leading": 1253, "5th": 2089, "tougher": 2960, "acting": 2596, "comfy": 1297, "mami": 699, "bleeding": 361, "wonderful": 2810, "vip": 2478, "starry-eyed": 2537, "challenge": 2119, "recovered": 2302, "longing": 1529, "grimy": 3066, "celtic": 2412, "immediate": 2127, "convinced": 456, "serene": 2492, "squeaky": 384, "redone": 1210, "i-i": 385, "double": 1536, "grey": 1281, "purposeless": 2634, "outrageous": 309, "stall": 3385, "contrary": 530, "ninety-foot": 1533, "dang": 160, "stale": 2299, "dtp": 3284, "milky": 3247, "breakeven": 398, "normal": 3452, "enamored": 3218, "outta": 14, "picked": 2151, "outstanding": 3006, "suspicious": 3259, "juicy": 1293, "gala": 1245, "blond": 2374, "unafraid": 407, "blissful": 2158, "null": 3230, "fading": 1302, "vulnerable": 1858, "lie": 1305, "lil": 413, "fiftty": 1824, "trapped": 2980, "flaming": 3270, "lit": 417, "moist": 1309, "henny": 3456, "lip": 531, "useless": 1310, "frail": 3028, "finding": 420, "all-nighter": 1911, "experienced": 3328, "electric": 1317, "li'l": 771, "promiscuous": 2178, "plat": 3040, "half-dressed": 2510, "fistful": 168, "mack": 877, "kc": 439, "cause": 307, "sturdy": 3420, "mobile": 443, "unspoken": 3051, "fa-ther": 1987, "faithless": 2198, "beachin": 2868, "traditional": 446, "sticky": 3437, "part-time": 2199, "clean": 2202, "barren": 450, "2ice": 3111, "hyper": 3109, "languid": 1336, "gold": 2208, "swine": 1347, "hyped": 1348, "spastic": 467, "sweaty": 3007, "fine": 468, "overwhelmed": 1343, "gilded": 989, "giant": 2215, "northern": 2217, "extraterrestrial": 1015, "randb": 599, "nervous": 1359, "undying": 2820, "poppin": 472, "rotten": 2052, "unhappy": 2222, "indian": 3083, "pretty": 2224, "christal": 76, "oveeer": 2530, "villian": 1930, "dominant": 555, "upstanding": 1365, "sunny": 485, "nasty": 1993, "cheaper": 2842, "whistle": 1025, "remedy": 2237, "longest": 1124, "frightening": 493, "adlib": 1376, "contagious": 2247, "two-seater": 3105, "timeless": 499, "roughest": 1186, "diggin": 305, "common": 1384, "hype": 750, "obscure": 2073, "relentless": 1388, "insane": 506, "body": 84, "cynical": 2260, "bozo": 509, "potent": 2288, "fryin": 1393, "weezy": 3077, "dumb": 394, "snow-capped": 2227, "close": 1394, "angie": 3127, "skill": 2423, "movin": 2272, "expert": 2275, "grindin": 458, "idle": 2277, "magnified": 3137, "smallest": 3136, "dank": 800, "burned": 2282, "roomy": 3281, "berserk": 1622, "15th": 2533, "watchin": 3142, "available": 507, "rosie": 3125, "missing": 3135, "sole": 3147, "outfit": 3153, "untouched": 541, "nuthin": 393, "half-hearted": 3152, "invisible": 545, "pagan": 583, "lyrical": 1422, "hesitant": 2304, "nimble": 992, "thow": 2211, "womans": 3285, "foreign": 3159, "sensitive": 1430, "54th": 2667, "retarded": 2762, "let": 561, "bailamos": 563, "experimental": 2592, "conceited": 1613, "hustlas": 2933, "belo": 805, "danced": 1441, "oversleep": 2320, "drunk": 3004, "simple": 569, "sweet": 1443, "hollow": 3172, "newborn": 572, "fattie": 3318, "frosty": 1449, "musik": 135, "dancey": 397, "fergalicious": 1711, "crispy": 577, "expensive": 2331, "startling": 1742, "pp": 1944, "dum": 1629, "dicky": 1463, "scented": 1185, "political": 584, "fabolous": 1433, "whos": 3189, "pc": 1404, "secret": 2338, "damn": 646, "nother": 2339, "b-a-n-a-n-a-s": 1272, "mistakin": 2484, "whoa": 1466, "important": 3466, "affectionate": 1468, "lived": 3439, "beautuiful": 594, "tawny": 2461, "gay": 2349, "rapmy": 2350, "pre-conceived": 2947, "aye": 564, "fireside": 1658, "awake": 602, "ohhh": 1563, "2if": 603, "batchin": 2342, "feline": 3397, "flashing": 2359, "funk": 1780, "inclement": 606, "hearin": 2684, "strictest": 39, "solid": 609, "caged": 956, "straight": 2364, "album\"call": 2742, "tiered": 977, "replaced": 763, "duran": 1472, "ooh-ooh-ooh": 1488, "loot": 1852, "raven": 2895, "all-black": 2011, "real": 700, "oh-oh-oh-oh-oooh": 2937, "overlooked": 2376, "gangstas": 142, "rim": 3367, "frantic": 163, "triple": 2286, "ready": 176, "chase": 3229, "funny": 1506, "river-er": 2301, "bootylicious": 3031, "feinin": 1511, "basty": 2388, "subliminal": 639, "simultaneous": 3191, "shag": 1730, "hopin": 1515, "kinked": 320, "kinkee": 1516, "itchy": 2393, "higher": 2906, "unvarnished": 2141, "used": 2915, "temporary": 645, "fatty": 1520, "old-fashion": 3246, "overweight": 313, "malicious": 3448, "flows": 2071, "face\u00e2\u0080\u0094it": 1460, "apologizin": 2128, "rabid": 1350, "peachy": 2408, "timid": 277, "nameless": 2410, "infamous": 1938, "flirty": 660, "early": 661, "lower": 1778, "picky": 1316, "dicking": 2413, "older": 3256, "persuasive": 2796, "codeine": 664, "delirous": 1068, "edgy": 2824, "flippin": 1230, "cheer": 2433, "orthopedic": 3305, "swiss": 668, "serpentine": 3265, "transcendental": 2424, "huggin": 671, "spend": 1162, "handcuffing": 2201, "darn": 1572, "simp": 2756, "unseen": 2465, "motherfucking": 1058, "shoo": 3272, "cheddar": 685, "horizontaly": 2243, "five-oh": 3275, "cocky": 681, "alternative": 2270, "itty-bitty": 3280, "afro": 684, "meanest": 2280, "sculpting": 2063, "overfed": 686, "superficial": 2442, "alternate": 3458, "guaranteed": 774, "cuz": 1446, "grim": 1574, "eager": 1560, "brand-new": 3025, "moe": 2370, "snap": 696, "excited": 1564, "surprised": 2368, "hater": 2869, "sleepone": 3295, "big": 1568, "couple": 2460, "sittin": 3117, "bic": 1313, "coupla": 2409, "lovin": 3302, "shitty": 1571, "spittin": 669, "entangled": 1541, "wiser": 3476, "necessary": 567, "bit": 2467, "everythin": 1573, "like": 1577, "knock": 1135, "straight-faced": 2462, "shaped": 3313, "chossin": 9, "donny": 1593, "hittas": 3187, "unstable": 725, "popular": 769, "stylish": 1625, "bamboo": 2483, "foolish": 3320, "me\u00e2\u0080\u009d": 246, "nairobi": 1635, "coincidental": 3454, "fucking": 734, "obliged": 1337, "fake": 3325, "magnificent": 827, "play": 2174, "bounce": 2230, "one-way": 1203, "litter": 2495, "insincere": 2825, "mighty": 741, "greener": 3330, "shakiramejor": 282, "curious": 1596, "superclean": 2389, "pale": 744, "irresistible": 3455, "savage": 1599, "dull": 1681, "closest": 2400, "balmy": 2505, "bogus": 1752, "lawdy": 756, "ojos": 1609, "red-handed": 196, "amazin": 55, "intial": 964, "patient": 65, "achy": 972, "bb": 2515, "strapped": 1721, "rub": 78, "take-away": 982, "continuing": 767, "all-night": 1618, "bu": 1036, "step": 1859, "nitty": 1624, "tidal": 1626, "taboo": 2573, "raspberry": 2994, "bx": 476, "intense": 1030, "elderly": 2578, "yeha": 3203, "discontented": 392, "sharper": 2528, "paramus": 159, "searchin": 1633, "surrender": 3414, "homesick": 2764, "drama": 773, "unintentional": 1008, "ug-a-ly": 1064, "fantasic": 1106, "shiny": 786, "youthful": 1976, "calloused": 1641, "two-eyed": 2544, "unnoticed": 2545, "two-seaters": 3376, "mommy": 2546, "wastin": 2084, "usual": 3307, "momma": 2384, "fallin": 798, "ruff": 3370, "delusional": 2557, "impressed": 1209, "fasy": 3251, "bombest": 2984, "barretas": 807, "question": 809, "long": 2101, "baggy": 2977, "nitty-gritty": 387, "prettier": 1509, "homemade": 2565, "analyze": 2992, "yeahhhh": 386, "bleedin": 2568, "melodic": 399, "mundane": 1668, "getto": 2154, "dummy": 1670, "jewish": 826, "clashin": 1474, "relaxed": 2588, "dizzert": 3035, "hoped": 2857, "larry": 3216, "fishy": 2207, "regea": 1436, "coldest": 1029, "line": 2580, "brokenhearted": 3054, "junior": 976, "groovy": 480, "limpin": 960, "plaided": 2584, "intuitive": 2586, "fly-ass": 841, "chromed": 1345, "stumbling": 2587, "cha-cha": 523, "par": 2591, "politic": 1010, "interventionist": 2556, "accustomed": 581, "faded": 3426, "loving": 3428, "similar": 853, "clear": 2598, "rittle": 854, "inch": 641, "ordered": 365, "worthwhile": 1701, "do-or-die": 3433, "nighttime": 431, "invincible": 1706, "scarlet": 1518, "single": 2607, "ablaze": 1709, "jigeumbuteo": 1710, "flossy": 2519, "gushy": 3232, "2time": 869, "randy": 3444, "fogged": 2172, "divine": 3332, "puzzling": 1289, "wretty": 2685, "nah": 2618, "realest": 3354, "bubblegum": 2334, "occasional": 874, "nick": 1192, "worldthe": 940, "t-bird": 2326, "irreplaceable": 1836, "ooooooo": 2539, "tart": 3185, "wonderin": 732, "draw": 2628, "transgendered": 2889, "princely": 2536, "gross": 1479, "favourite": 883, "pi\u00f1\u0081a": 1476, "missin": 3223, "papa": 885, "ooh-oooh": 380, "ooooooh": 1677, "oh-woah": 776, "meaning": 2531, "lovetrain": 3469, "flowin": 2793, "restrained": 1661, "ago": 112, "downtown": 891, "remix": 1785, "happier": 892, "clenched": 2646, "amused": 3479, "delta": 3413, "fresh": 1755, "karma": 1585, "broad": 1754, "ignorant": 860, "bandaid": 2550, "2way": 3378, "stroller": 1751, "ooh-oh": 0, "partial": 592, "earthy": 3315, "cheerful": 7, "windy": 2095, "softer": 2659, "classic": 3188, "rap-ass": 1819, "freakin": 3427, "amiss": 406, "fuddled": 1201, "psycho": 1829, "lucky\u00e2\u0080\u009d": 2996, "istic": 1398, "flirtatcious": 924, "concerned": 1948, "lke": 3356, "young": 928, "southern-style": 1888, "blaze": 931, "stable": 2676, "cluttered": 933, "fatal": 3236, "friendly": 1061, "moot": 1607, "dandy": 1074, "breathing": 2679, "eight-foot": 179, "murderous": 1084, "one-woman": 31, "fly-y-y-y": 34, "prenupt": 2837, "cellular": 1795, "drinking": 2015, "highbrow": 2511, "entire": 996, "anotha": 3144, "magic": 257, "unthought-of": 2231, "stiff": 2695, "zeit": 44, "niggas": 3163, "try": 47, "run-around": 954, "carryin": 3068, "busier": 50, "dealt": 3242, "bizarre": 2498, "mathin": 1228, "top-notch": 1406, "unsatisfied": 340, "sacrificial": 2704, "bellin": 57, "\u00e2\u00a9": 966, "mo'head": 1823, "fold": 1279, "griddle": 2434, "video": 62, "uncomfortable": 1827, "download": 867, "bloodshot": 970, "odd": 67, "hourly": 1318, "expresstic": 2180, "3x": 2717, "unavailable": 1323, "mud-pile": 3462, "oh-oh-oh-oh-oh-oh-oh-oh": 74, "p-p-p-p-pac": 2839, "lolli": 1391, "valet": 2664, "arreglar": 1988, "wildest": 2794, "playa": 2105, "flowing": 2726, "pristine": 381, "cleanin": 1078, "possessed": 2415, "nacho": 598, "\u00e2\u0080\u009coh": 1821, "cozy": 988, "consistant": 1845, "urchin": 2729, "commercial": 652, "fifteenth": 1974, "youngest": 53, "believed": 91, "les": 3221, "down-hearted": 92, "healing": 1438, "sexy": 995, "safer": 2240, "sleeep": 1936, "extreme": 2738, "great": 1854, "indivisible": 1001, "prob'ly": 1856, "broken": 1621, "33": 672, "32": 1003, "larger": 2743, "hu-uh": 270, "thata": 1004, "foreclosable": 1342, "unconditional": 2210, "climb": 1768, "handfull": 675, "bare": 512, "manno": 596, "limp": 1875, "hospitable": 3080, "apprehensive": 587, "private": 1877, "all-white": 236, "dumbest": 2971, "ninth": 2432, "singing": 123, "choked": 2524, "cloud": 1883, "leadin": 1022, "standing": 738, "cha": 1023, "use": 1884, "strangled": 3359, "zip": 2571, "iced": 2898, "illegal": 1639, "whipping": 2540, "daddy-o": 1646, "cho": 3304, "evilist": 1489, "asteroid": 3352, "six-foot": 1667, "means": 3274, "noisy": 3181, "touched": 1039, "clever": 2777, "babe": 139, "dysfunctional": 2313, "vac\u00e3\u00ado": 2778, "vac\u00e3\u00ada": 1726, "mee-ee-ee": 143, "charming": 2757, "sore": 1046, "six-inch": 1047, "ashamed": 1906, "tattered": 3373, "clubbin": 348, "rare": 149, "unfaithful": 2019, "appointed": 1051, "cuple": 347, "tad": 680, "fooling": 2791, "mythical": 1054, "away-ay-ay": 1801, "ride": 1915, "mommas": 258, "unreal": 2725, "obvious": 161, "meet": 994, "weighin": 1864, "control": 166, "bittersweet": 1014, "weaker": 2801, "reserved": 33, "bent": 1073, "thirsty": 1926, "lock": 1075, "slim": 2803, "brown-eyed": 2229, "hey-ey": 2805, "high": 152, "slip": 1934, "big-iddy": 1611, "hit": 482, "tan": 1935, "native": 2826, "hesitate": 1085, "daring": 1086, "lame": 2815, "vibe": 857, "1-2-3": 1088, "di": 3093, "cra-zay": 213, "cross-eyed": 1990, "fortunate": 2819, "swisher": 848, "spreadin": 764, "animal": 1950, "intelligent": 547, "eno-o-ugh": 2031, "ashy": 1402, "abrasive": 1063, "farm": 199, "vaccum": 1108, "dc": 1558, "mixed": 203, "blocka": 2194, "popularest": 3157, "carribean": 2067, "psychedelic": 1969, "criticized": 208, "intellectual": 2548, "undernourished": 2845, "consecrated": 210, "22nd": 1971, "famous": 1371, "untrimmed": 677, "light": 1114, "lastless": 2800, "trembling": 2850, "linen": 1308, "prepared": 3463, "classy": 2658, "furious": 219, "picture-perfect": 1387, "fastest": 1504, "likkle": 222, "amber": 165, "rusted": 2858, "soggy": 225, "unbreakable": 1354, "fattest": 1983, "ever-changing": 1130, "harajuku": 1369, "macklemore": 528, "dearest": 2864, "flopped": 1134, "circumscribed": 1991, "nigas": 2867, "reggaematic": 789, "genius-you": 2870, "horny": 1138, "perfect": 534, "write": 898, "anotic": 2292, "le": 2871, "outer": 235, "la": 2873, "voiceless": 557, "ll": 2315, "dancin": 2874, "cotty": 2001, "permanent": 2836, "choose": 1467, "teen-age": 2323, "orange": 243, "covered": 1147, "criminal": 2830, "windless": 1151, "oo-oo": 245, "breezin": 2008, "knick": 2724, "lunatic": 1153, "bolder": 2010, "nada": 2012, "1there": 2890, "untouchable": 1531, "cutting": 3124, "legendary": 2428, "cush": 1264, "hot-blooded": 2018, "handy": 1163, "presidential": 2021, "bittie": 2952, "ecstacy": 1164, "february": 2022, "frayed": 2892, "hap-happy": 2901, "betta": 1000, "ohhhhhh": 267, "unpredictable": 1172, "slide": 2327, "lingerie": 2905, "denzel": 119, "blacktop": 2514, "broken-hearted": 1173, "kommt": 1174, "unskinny": 1649, "bueno": 279, "mentirosa": 1096, "bump": 280, "a-new": 1182, "frisky": 2603, "mas": 2549, "my-my-my-my": 285, "seesaw": 2042, "static": 241, "whacked": 703, "sexual": 292, "sandy": 2552, "southerly": 2049, "borderline": 2051, "cerebral": 295, "defend": 2516, "waan": 913, "stayin": 299, "oriental": 302, "wondrous": 1202, "obsessive": 441, "red": 1810, "outkast": 1832, "frank": 1507, "greedy": 1850, "protected": 3252, "unquenchable": 2938, "heartbreaker": 319, "tempt": 2939, "moody": 3311, "impulsive": 2866, "scary": 1220, "organic": 326, "elastic": 2559, "jet-fuel": 2079, "fated": 3390, "heartbreaking": 2417, "clubbing": 2082, "bathin": 332, "chilly": 1229, "mortal": 2951, "retain": 1233, "margaritas": 3199, "south": 1830, "fin-ger": 1105, "finest": 2771, "double-up": 1805, "nifty": 2880, "twan": 2096, "powerful": 344, "brigther": 1688, "embarrassed": 345, "eleventh": 2661, "cobweb": 272, "steamy": 3123, "chewin": 2103, "raggedy": 296, "facin": 2058, "ancient": 2962, "smaller": 2963, "dutty": 2964, "unknown": 1071, "gong": 3253, "backdoor": 1656, "attack": 2112, "autograph": 2296, "ticklish": 2970, "wrapped": 364, "travelled": 2132, "final": 1259, "painful": 2120, "craziest": 1263, "swollen": 3364, "shallow": 2923, "shorty": 1267, "burlesque": 1269, "7-inch": 2129, "fuzzy": 1273, "ooh-ohh": 1540, "loved": 1277, "glamorous": 1959, "ben": 192, "boring": 1280, "bother": 2138, "conscious": 2998, "richer": 1602, "outerspace": 3432, "appealing": 2168, "impale": 542, "manly": 453, "matched": 2897, "impala": 215, "sultry": 1287, "collecting": 209, "counter": 2848, "false": 400, "vertible": 1290, "macking": 3314, "woebegone": 401, "splatter": 1292, "trusting": 1822, "woolrich": 1652, "s-s-so": 607, "corrupt": 562, "sundown": 1296, "goodie": 3015, "need": 625, "yo'broke": 2056, "unbearable": 986, "afraid": 3018, "millz": 1306, "tanqueray": 1118, "mic": 2161, "ephemeral": 5, "thorny": 2163, 