{"ya-ah": 2298, "shakirano": 2299, "yellow": 4437, "factory": 3008, "hanging": 6654, "woody": 2302, "briskness": 6656, "otro": 5, "electricity": 1747, "tweedee": 4494, "originality": 79, "lore": 9, "lord": 2309, "pindera": 95, "shaving": 6662, "sinking": 13, "digit": 4447, "hormone": 6664, "muthafuckin": 2025, "pigment": 6666, "gimmie": 4556, "travellin": 19, "fur": 22, "fractal": 1931, "v-12": 4583, "prize": 2324, "clientele": 4598, "wednesday": 2469, "ooop": 6673, "oooo": 173, "haben": 2328, "crotch": 2329, "oooh": 6676, "eagle": 2333, "corvette": 36, "switchblade": 2334, "mirage": 6681, "bacon": 38, "pulse": 4471, "second": 4473, "life,i": 3748, "la-b-el": 2337, "jailhouse": 3669, "blouse": 2210, "thunder": 2340, "boogie": 6690, "sexuality": 8051, "groupie": 52, "bendici\u00f1\u0082n": 2345, "herk": 53, "gunin": 4481, "swiggin": 6697, "hero": 55, "reporter": 6949, "herb": 2347, "splinter": 6700, "suga": 1984, "downtownup": 2348, "dogwood": 4767, "dorm": 61, "penile": 2353, "outskirt": 3747, "bitch-a": 2357, "lingo": 6612, "military": 2359, "pullin": 4492, "climber": 2685, "brownsville": 4495, "stravaganza": 2361, "sportscar": 71, "divide": 2693, "trizz": 4850, "geography": 8454, "bothtoo": 4502, "cocaine": 7082, "unit": 4506, "cheating": 8098, "spoke": 2371, "geisha": 7101, "insecurity": 2372, "abre": 4509, "cannibal": 4510, "symphony": 8470, "music": 84, "chinchilla": 2763, "passport": 4511, "strike": 85, "care": 7363, "musik": 503, "capital": 8267, "yeaheah": 4948, "playboy": 6769, "relax": 6730, "hurr": 2382, "hurt": 6734, "glass": 2809, "bayy": 3724, "midst": 4993, "hold": 6737, "hola": 4518, "listenin": 92, "somethi": 5020, "accomplishment": 6862, "locker": 4523, "locket": 100, "grimey": 3634, "sweeter": 4524, "flare": 2393, "exhale": 2394, "example": 2396, "brewin": 7238, "currency": 2402, "callin": 7693, "caution": 107, "want": 4535, "rayon": 4536, "somebodys": 4537, "hog": 2405, "cielo": 8029, "hob": 2090, "turn": 4151, "hon": 111, "dimple": 2515, "travel": 5137, "drying": 8628, "damage": 2410, "hoh": 4541, "machine": 114, "louisville": 4701, "playback": 7312, "hos": 2412, "hop": 4543, "broncin": 117, "yum": 118, "ronnie": 2414, "hoy": 6759, "b-e-d": 5169, "beauty": 4548, "dah-dah": 363, "flossin": 2418, "thankfulness": 769, "wrong": 4551, "desirin": 6765, "chump": 125, "nympho": 2423, "alias": 2425, "buggin": 4557, "down-ass": 2197, "wino": 3083, "acabo": 3018, "crackin": 131, "wing": 3097, "wind": 5256, "wine": 6773, "sizz": 2250, "feedback": 3954, "misdemeanor": 6777, "handcuff": 6779, "fidelity": 4568, "duece": 7473, "dreamer": 7417, "heheheh": 137, "yeahhhhhhhhh": 2441, "fit": 4571, "lifeline": 138, "fix": 4572, "payoffer": 141, "senstiivity": 775, "stormiest": 2443, "swooop": 6790, "fin": 144, "doghouse": 5364, "foolin": 6792, "collge": 148, "tanktop": 4656, "velcro": 6796, "silver": 2454, "rumour": 156, "debut": 6800, "arrow": 4596, "volcano": 2462, "burial": 2464, "whim": 6806, "telescope": 2465, "suma-tuma": 3316, "turnin": 4602, "blinder": 6807, "rainin": 2468, "whiz": 170, "laboratory": 2471, "jeapordy": 5422, "whip": 4607, "rv": 5521, "evenin": 6814, "mayan": 6815, "boo-boo-oo": 932, "ra": 3390, "illest": 2975, "rm": 2481, "cigar": 8072, "gameplan": 6821, "mo-tion": 184, "cornerstone": 2433, "mynie": 6827, "extasy": 1194, "speedo": 4626, "tremblin": 6828, "lovelight": 2493, "atl": 4627, "atm": 6830, "moment": 5914, "g-girl": 189, "sacrafice": 5651, "byrdgang": 1525, "purpose": 2500, "farmhouse": 2501, "goggle": 6839, "babygirl": 5851, "wash": 3379, "spinning": 4634, "clarity": 6993, "bahamas": 789, "roni": 4640, "basketball": 7056, "service": 4642, "youse": 201, "snuffleufagus": 2509, "tango": 5749, "olda": 204, "fantas\u00e3\u00ada": 6847, "master": 1355, "miller": 2511, "listen": 8057, "convention": 8212, "wisdom": 6854, "sha-shake": 5801, "swish": 8500, "bb-f-bb-f": 4658, "crawl": 216, "technic": 3169, "perio": 217, "don'cha": 8108, "heyyy": 3265, "icicle": 6861, "outlaw": 5345, "sycamore": 6863, "tree": 221, "trey": 511, "endure": 3695, "feeling": 6868, "apre": 227, "este": 2643, "napalm": 3725, "runner": 230, "hug": 7388, "dozen": 6878, "tremenda": 1319, "rah-rah-ah-ah-ah-ah": 1540, "flippin": 2540, "divas": 240, "season": 2544, "undacover": 244, "dro'ed": 2548, "sugarcane": 245, "object": 6885, "hannenin": 2473, "affirmation": 6887, "mouth": 248, "addict": 2550, "letter": 4687, "jumpin": 6888, "drought": 4689, "hide-and-seek": 252, "thriller": 5267, "dummy": 2552, "singer": 4691, "episode": 253, "grove": 254, "camp": 8597, "red-winer": 386, "spend": 2556, "bodybuilder": 4695, "tech": 1669, "mating": 1096, "scream": 2560, "geyeah": 6897, "cooking": 6898, "bomb": 1697, "tequila": 4700, "bonnie": 2565, "gauge": 1724, "teasin": 4704, "extasis": 4705, "headline": 274, "menu": 2570, "supersport": 8031, "cupid": 4708, "theme": 4709, "bliss": 1006, "touched": 2573, "rich": 4710, "miggie": 280, "rice": 6910, "rica": 7673, "plate": 2575, "culkin": 284, "champaign": 2577, "pocket": 287, "tightenin": 4051, "cushion": 4719, "toungue": 289, "slidin": 2580, "boarder": 5839, "patch": 6986, "you-know-what": 6928, "piggy": 4095, "release": 298, "yippie": 6290, "da-dah": 6934, "disaster": 2593, "fair": 4732, "sensitivity": 4733, "fruitcage": 8427, "goodnight": 6323, "result": 2595, "fail": 303, "barbrashadow": 304, "hammer": 305, "best": 4739, "irv": 6365, "nursin": 2604, "tippin": 6371, "sista": 6952, "yogurt": 313, "pirate": 2606, "alguien": 4743, "fa-an-an": 8508, "discipline": 315, "nature": 6958, "felony": 4220, "sera": 7669, "souvenir": 6960, "fette": 4240, "extent": 4750, "butane": 6962, "debt": 6963, "roller": 4753, "mem'ry": 7319, "pity": 2086, "nibblin": 7423, "i-i-i": 324, "country": 2618, "tri-jet": 6151, "logic": 6970, "obscenity": 2627, "farmin": 7938, "happenin": 2629, "canyon": 6531, "felicidad": 2183, "escalade": 2189, "diff": 2631, "dife": 4773, "fried-out": 339, "fema": 2633, "self-confidence": 341, "union": 342, "twait": 4779, "muck": 343, "savin": 4782, "stadium": 4784, "fry": 4785, "pro": 5642, "life": 4788, "ddaekkaji": 6992, "speedie": 347, "spit": 4790, "onyx": 348, "spic": 2649, "lift": 6995, "skiin": 6650, "spin": 352, "iesha": 2651, "chill": 6998, "li-fe": 30, "b-low": 4783, "meetin": 4477, "droppin": 6692, "suspense": 2203, "forgivness": 4485, "querias": 7211, "venenosa": 2659, "player": 2661, "hygienist": 3349, "violin": 2663, "snorin": 6707, "darkhorse": 4810, "to'a": 7015, "toaster": 6774, "damager": 143, "split": 3413, "heart-breaker": 4815, "hony": 380, "bid": 6320, "european": 7022, "kush": 2676, "n-i-g": 2479, "tops": 136, "boiler": 4380, "rulebook": 2681, "tuna": 4826, "tune": 4646, "dutchmark": 215, "backhander": 2684, "stillness": 4833, "honky-tonk": 399, "plaque": 4838, "autobahn": 400, "gigolo": 7042, "capitol": 2688, "dramamine": 2590, "mouuuth": 410, "hah": 411, "handshake": 4849, "trone": 7049, "ham": 2694, "han": 4851, "ease": 4852, "hay": 2637, "ooooo": 4789, "prison": 8130, "hap": 350, "har": 4858, "four-oh": 6999, "hat": 421, "ooh\u00f0\u008e\u00e2\u00adi": 422, "quire": 2702, "survival": 4860, "disagreement": 384, "birth": 4864, "faaaaaaaallin": 4847, "desire": 423, "bobby": 7067, "\u00f1\u008chey": 4872, "pavement": 4875, "meringue": 4877, "briser": 7071, "d\u00f0\u00bdas": 459, "seuce": 437, "battlefield": 2713, "attorney": 4880, "right": 7074, "creek": 2714, "crowd": 4921, "people": 7076, "bizzack": 2716, "creed": 4928, "crown": 441, "captive": 2719, "cashhh": 7144, "billboard": 1557, "harassment": 4887, "creep": 4967, "botton": 537, "fox": 449, "foe": 2726, "fog": 8557, "treadmill": 7086, "umm": 452, "foo": 7197, "shaker": 5026, "fish": 5707, "dominicano": 2732, "shifting": 461, "gefunden": 631, "punanny": 698, "valium": 4907, "skanless": 650, "pericing": 7654, "dyin": 658, "globetrotter": 2739, "sycophant": 470, "despair": 7103, "badabing": 689, "sooo": 1267, "sod": 2746, "material": 8361, "kissy": 4918, "honeymoon": 7108, "som": 1965, "sol": 2979, "son": 7323, "do-rag": 478, "eye-eye": 1596, "sos": 5161, "swelter": 2751, "soy": 480, "mamba": 2752, "fabric": 3025, "panorama": 3031, "support": 4923, "lightin": 5199, "joseph": 7960, "causin": 7118, "headach": 2764, "diggity": 4931, "offer": 7124, "fascination": 494, "otter": 7129, "duel": 4941, "inside": 5290, "methaphor": 3066, "rerun": 7136, "mighty": 2154, "duet": 4950, "soul-mate": 508, "passenger": 2780, "later": 7428, "disgrace": 510, "moderno": 7145, "johnnyit": 8257, "dealer": 2787, "slurring": 5376, "floor": 7152, "slammin": 5607, "dumpty": 2790, "actor": 4965, "flood": 2794, "role": 525, "protester": 2795, "schemin": 4969, "smell": 529, "roll": 2797, "reggae": 2355, "'s": 531, "devor": 7160, "deathbed": 8687, "intent": 536, "smelling": 7162, "hardy-har-har-har": 7164, "jewelry": 2807, "shootout": 7166, "highness": 3332, "sendin": 2812, "timb": 544, "oooohh": 4983, "time": 8417, "push": 547, "pecan": 548, "beamer": 5527, "slope": 501, "up-a": 2817, "chain": 4988, "crocodile": 2822, "skate": 8378, "chair": 4992, "hole": 4517, "vet": 4995, "refoh": 6954, "baller": 562, "rambling": 5259, "religion": 3826, "vez": 1200, "worth": 2310, "crater": 7769, "ven": 1217, "veo": 3467, "dragonfly": 2834, "icing": 2835, "jerk": 6113, "prancer": 573, "olympus": 5005, "choice": 7191, "fucklove": 3516, "flinger": 578, "jerp": 2842, "minute": 5011, "dumpin": 2843, "knockin": 5739, "solver": 7853, "tear": 580, "a-aman": 6739, "forgife": 2848, "leave": 1505, "holliday": 5016, "dopeman": 3564, "hittin": 5018, "team": 7872, "familium": 5526, "wastin": 5021, "remindin": 5746, "blade": 8663, "meadow": 3587, "attic": 1424, "sigh": 2858, "boca": 2859, "sign": 7208, "heavyweight": 5027, "crescent": 3619, "anaconda": 7210, "spreadin": 1822, "xando": 8374, "headset": 2864, "backwood": 5033, "ufo": 7216, "current": 1418, "potna": 7219, "badge": 603, "jury": 606, "oldies": 6470, "funeral": 5045, "understanding": 7226, "address": 7228, "molestation": 1495, "title": 7295, "ourself": 8063, "dusta": 622, "jammin": 5056, "me,grew": 5918, "lova": 626, "love": 627, "yeyeyeyeiah": 2891, "oooh-oooh": 5935, "johnnywhatever": 628, "proportion": 1300, "lovn": 7241, "branford": 5065, "shimmer": 5270, "fake": 7243, "d-boy": 1587, "cussin": 2895, "red": 6276, "yep": 2692, "working": 5073, "bx": 166, "oohwee": 2903, "scope": 2904, "helter": 4530, "prosecutor": 6037, "freestylin": 8099, "suckas": 1662, "clitoris": 2906, "refrain": 5085, "slyest": 1679, "e-class": 2909, "behalf": 5090, "mascot": 7258, "titanium": 2911, "lumberjack": 6550, "pretend": 8256, "abortion": 1730, "believer": 6592, "stature": 8272, "interstate": 7265, "yeaa-ac": 6559, "muah": 3989, "bayyy": 7268, "lafreak": 4349, "admirer": 7269, "offense": 2928, "stole": 596, "organizer": 5108, "winter": 2930, "grosser": 6228, "dad": 1867, "elephant": 7275, "punk-ass": 675, "jazz": 7957, "laundry": 676, "justu": 5998, "jabecausezi": 4092, "spot": 678, "extrano": 679, "hoe": 8554, "air-max": 5489, "date": 682, "yea-yea-yea-yea-yeaa": 1943, "dove": 684, "stress": 5129, "surfing": 7288, "ss": 688, "sp": 7212, "bling-bling": 690, "su": 6337, "st": 8440, "si": 6341, "sh": 7293, "truck": 1971, "hoo": 2952, "mange": 4142, "truce": 5136, "qu\u00e3\u00admica": 696, "footstep": 6377, "gittin": 8591, "feature": 2958, "yeahhhhh": 4199, "dere": 4475, "readneck": 2961, "tendency": 5145, "morenito": 7432, "jig": 2965, "djs": 5146, "yourlip": 7307, "setcha": 706, "thumb": 2966, "torn": 7309, "hot": 6565, "attraction": 2970, "suspicion": 713, "celebrate": 5149, "apron": 2974, "chaining": 2976, "do-dah-dah": 2978, "arrepentido": 5153, "nation": 7320, "trynta": 724, "twilight": 726, "ketchup": 4318, "hickory": 5160, "a-round": 2991, "all\u00f0\u00b1": 2993, "cigarillo": 7327, "bowling": 8673, "quarter": 8677, "quartet": 2995, "changin": 3850, "turtle": 2225, "square": 7333, "mag-a-net": 2240, "imbecile": 874, "receipt": 7474, "ayyy": 740, "neighbourhood": 5992, "canvas": 5172, "internet": 7815, "formula": 3012, "o-zone": 1360, "quito": 3016, "siege": 757, "million": 7356, "itttt": 758, "pley": 4483, "disrespect": 759, "sonar": 2226, "allstar": 4488, "mime": 761, "plea": 5183, "grandma": 6714, "ladi-dadi": 81, "seventy": 3024, "struttin": 7385, "backside": 99, "punk": 765, "chevy": 109, "draggin": 7369, "neglect": 2424, "emotion": 133, "gunshot": 2435, "intuition": 5194, "locsta": 5195, "flirtin": 8443, "mucho": 6657, "g-unit": 779, "spanish": 7376, "vote": 780, "improvin": 5201, "custom": 7377, "open": 782, "city": 3043, "boulevard": 7380, "wrath": 2491, "bite": 4630, "walin": 550, "shiver": 7384, "draft": 790, "embalming": 3051, "swoosh": 6853, "streetlight": 792, "anuswanna": 6731, "drugstore": 793, "artifact": 5214, "snatch": 7391, "cutta": 311, "shawy": 7008, "iceberg": 290, "rival": 3059, "tendancy": 5220, "aye-oh-aye-oh": 5221, "tinglee": 3061, "rehab": 2601, "future": 7398, "scuba": 3065, "sky-eye": 806, "take'em": 3067, "san": 3068, "sam": 5226, "sac": 809, "sag": 810, "argument": 3070, "alley": 5229, "woah": 3072, "stratosphere": 5230, "sax": 8197, "horsepower": 278, "borough": 7016, "sport": 7468, "baggage": 2451, "zoo": 7414, "note": 822, "roadside": 7416, "wanting": 3082, "butterfly": 827, "hootie": 6476, "opposite": 7422, "vertibrate": 829, "molecule": 832, "hootin": 3085, "buffet": 5247, "abus": 3088, "knee": 3090, "holerin": 5251, "pager": 836, "mu'fucka": 3092, "everlast": 492, "lawn": 5252, "peice": 7427, "average": 4952, "blockhead": 841, "sale": 3096, "spill": 8398, "touche": 527, "squint": 5524, "bada": 5257, "dolor": 7431, "salt": 845, "ooohhh": 3102, "walking": 4989, "grandmamma": 3107, "glaze": 891, "friction": 5260, "goosebump": 2069, "elan": 5261, "breastese": 4390, "slot": 855, "slow": 7444, "slop": 857, "vette": 2879, "ll-be-alright": 7233, "surgury": 5060, "actin": 859, "slob": 5081, "estar": 860, "robe": 5089, "neath": 2914, "dispute": 7450, "twiddly-dee": 7453, "wheelie": 865, "frownin": 5281, "southside": 7602, "wheelin": 7456, "prima": 872, "pimp": 5285, "artist": 7459, "borrow": 3132, "skyline": 5288, "priest": 7347, "roger": 876, "silencio": 362, "vision": 5190, "pop-top": 883, "espn": 5293, "keyboard": 7465, "continuedok": 885, "gangster": 3140, "love-love-love": 812, "surgery": 5233, "no-one": 889, "diver": 3145, "intoxicating": 7418, "cra-yon": 5300, "lonley": 3150, "dormitory": 893, "huggy": 3713, "cantaloupe": 5305, "twopuff": 900, "screen": 5304, "mosquitos": 3155, "concentrate": 7484, "spark": 5326, "residence": 3161, "rope-a-dope": 5315, "deduction": 911, "mane": 3177, "beeeitch": 7786, "flipper": 3167, "expression": 914, "backpack": 5319, "mano": 7094, "riddle": 915, "sodium": 7839, "ey-yea-yea-yea-yea-yeaaaaa-yea-yea": 916, "stream": 6164, "nooooo": 8486, "krunk": 920, "twin": 5423, "sit-up": 922, "curl": 6048, "boat": 5327, "caring": 924, "oh-no-no": 3178, "teddy": 7503, "stretch": 927, "west": 3298, "airliner": 929, "vacation": 3181, "breath": 931, "prototype": 7508, "reflex": 934, "estilo": 1658, "thousand": 5338, "rapgirl": 942, "enfold": 5346, "consultant": 3195, "sommin": 8618, "newspaper": 1181, "situation": 3431, "spotlight": 3201, "tiein": 5352, "ra-aag": 7516, "penthouse": 953, "ive": 3203, "thatll": 3204, "o-o-o-o-o-oh": 3455, "brow": 5355, "canon": 1328, "mixtape": 3464, "pinky": 957, "frigerator": 7789, "blam": 1227, "twista": 959, "bowlin": 7531, "demolition": 961, "fame": 3492, "surveillance": 7537, "everday": 3216, "muthafukas": 3220, "breakdown": 970, "hideaway": 5374, "sickness": 7547, "wolrd": 3569, "barber": 977, "plantiff": 979, "railway": 5318, "booster": 7554, "teepee": 5384, "thatcha": 1361, "stuning": 7556, "veau": 3232, "nothin": 5388, "whomp-bobba-looba-ba-lomp-bam-boom": 5389, "boogedy": 5390, "genie": 3234, "hubby": 7088, "murda": 985, "dimension": 3235, "summer": 3236, "benzo": 7563, "lo-o-o-ove": 5394, "slime": 3239, "rest": 5396, "verdad": 1438, "vamp": 992, "reasonin": 3684, "rover": 3243, "to1et": 4758, "instrument": 3247, "paperboy": 1037, "haystack": 5404, "rompe": 5301, "rugrat": 3253, "dart": 7582, "sumo": 1013, "traffic": 1552, "preference": 3256, "vacuum": 8088, "world": 4364, "snare": 4917, "herrrr": 6842, "dare": 5942, "clan": 1017, "pon": 1358, "clam": 7588, "stranger": 5420, "shutter": 1023, "gimme": 5127, "glamor": 5984, "clay": 8138, "claw": 3268, "clap": 5429, "mentido": 3269, "leute": 6005, "scamming": 7595, "grub": 5432, "yessa": 1028, "tvs": 4775, "denieceoh": 7598, "nhand": 1219, "cellar": 8441, "lobster": 1031, "pushi": 1032, "playin": 2990, "cavity": 1036, "americanone": 3279, "noon": 5437, "seaman": 3280, "nook": 7608, "cellay": 1039, "exit": 1040, "nicole": 5684, "pipedream": 1738, "power": 5446, "marchin": 7617, "throwback": 1046, "freeeaak": 1827, "stone": 5452, "ace": 5453, "package": 8311, "industry": 5454, "ach": 8039, "favorite": 1051, "fein": 6195, "tumor": 1815, "neighbor": 5458, "abdul": 3180, "mean": 6990, "\u00e2\u0080\u009cdrake": 3300, "chivalry": 1857, "marshmallow": 5463, "image": 5465, "uhhhhhh": 5469, "burglar": 1063, "gleam": 3310, "hee": 3388, "missy": 1937, "scoopin": 6311, "series": 2467, "hen": 6317, "heh": 1070, "complete": 3319, "sadity": 5481, "escondas": 1076, "spider": 3323, "sucka": 5636, "blue-in": 7657, "blueish": 7659, "yayo": 5485, "pull": 3333, "rush": 6503, "rage": 7663, "swole": 3334, "lovergirl": 4215, "dawg": 7666, "summin": 3336, "torso": 1083, "rust": 6432, "ab": 8078, "ohh": 1084, "ad": 3341, "ak": 5499, "al": 3343, "bizirk": 8570, "ar": 8206, "cathedral": 3345, "swagga": 2112, "creak": 4279, "pedestal": 6478, "az": 8264, "coconut": 4770, "cream": 7679, "h**s": 7680, "tight": 3352, "hella": 8220, "cp3": 8503, "shaun": 5517, "ignoramus": 6078, "vocabulary": 5519, "midget": 2221, "snitch": 7690, "randsome": 3361, "slang": 4469, "mase": 6600, "thorn": 5531, "groom": 6950, "mask": 2262, "clowning": 3370, "mash": 7698, "d-d-d-doo": 1116, "mass": 1117, "sawing": 7700, "hardaway": 3372, "cpt": 1120, "waiver": 5539, "jaja": 1121, "debris": 6675, "reasoning": 3380, "tx": 4486, "girbaud": 4101, "tv": 1134, "baddest": 5548, "tu": 8588, "ts": 3384, "tp": 5550, "dribble": 4195, "tail": 5551, "dressing": 6732, "smile": 3387, "te": 7719, "tb": 2263, "norm": 5553, "ta": 7720, "appointment": 1141, "detention": 3393, "diary": 1566, "posititve": 1147, "labor": 7725, "condition": 5559, "grannie": 2446, "brizzle": 8227, "sumbody": 4591, "no-account": 2461, "dinosaur": 3402, "sand": 5386, "swirling": 7731, "small": 1156, "mammal": 3405, "joiner": 7732, "maggie": 1157, "pase": 4417, "quicker": 7735, "pasa": 3409, "syne": 7738, "sync": 2517, "past": 1162, "grease": 7740, "pass": 6872, "healer": 3417, "investment": 3418, "clock": 7744, "section": 4698, "burgundy": 5580, "nurse": 5584, "method": 3425, "enterno": 1177, "escaping": 725, "indecision": 3428, "b2k": 1182, "lustin": 6978, "drive-in": 1700, "november": 5591, "legend": 3433, "riviera": 3437, "experience": 5597, "ohhhhh": 7758, "tomorr": 3440, "skyrocket": 5599, "pick": 6904, "action": 1193, "countin": 7763, "sweetness": 1195, "pulla": 7163, "as\u00e3\u00ad": 1201, "vip": 5759, "career": 950, "yeaahhh": 7771, "sexiness": 1204, "casket": 7095, "occassion": 7774, "pearl": 3454, "morn": 1209, "fragrance": 5610, "ballad": 5612, "teen": 1212, "doot": 4957, "door": 517, "company": 4970, "haffi": 7780, "juliette": 1216, "hotta": 3109, "pool-shootin": 2815, "dooo": 3469, "caco": 5623, "doom": 7785, "uncool": 1220, "twoscarface": 2830, "negativity": 5624, "birdie": 3472, "pleasing": 8239, "science": 3475, "malt": 4916, "chisel": 1224, "thooooo": 1225, "mall": 5035, "learn": 7791, "seagull": 5633, "fuck*n": 7231, "watcha": 1482, "dodi": 5635, "scam": 405, "scan": 7796, "autumn": 1233, "way": 5211, "sense": 7801, "schoolgirl": 1236, "scar": 7802, "dress": 1237, "information": 3488, "hickey": 7804, "xxxx": 683, "dodo": 1244, "creature": 7331, "plant": 5656, "minglin": 7338, "countryside": 1247, "soundtrack": 1335, "plane": 7816, "waver": 5661, "quisiera": 7817, "yet\u00e2\u0080\u00a6": 1252, "backyard": 3039, "flutter": 3505, "register": 7835, "larceny": 3079, "i-d-e-s": 8223, "patio": 5668, "llama": 6101, "pant": 7828, "bowl": 1812, "trade": 7831, "sombody": 1268, "attitude": 5672, "sinning": 7462, "pane": 5674, "broadway": 4143, "shipeumyeon": 7834, "alle": 5677, "licky": 3527, "buttercup": 7494, "superfly": 925, "toupee": 74, "it\\": 6533, "bummer": 5335, "sauce": 1281, "ally": 5682, "catfish": 3533, "oh,'round": 7536, "sucker": 3534, "oowy": 5118, "vouge": 7847, "misuse": 1290, "armys": 7850, "geureon": 4451, "brokenness": 1294, "lettuce": 4311, "nugget": 1295, "a-a-a-a-a-a-a-alcohol": 3267, "eloquence": 1297, "transmission": 330, "downside": 3549, "coraz\u00f1\u0083n": 3303, "upstairs": 3551, "police": 1306, "comforter": 1307, "tonite": 7861, "measurement": 7862, "operation": 5711, "sockin": 7649, "lipstick": 3558, "candlelight": 5712, "gabolkka": 5716, "darling": 5718, "bar-rio": 3563, "satin": 1454, "ray-ray-ray": 7869, "porcelain": 5723, "sexallent": 3430, "no-no": 5596, "suntan": 3443, "murmur": 5729, "clique": 7874, "bonita": 3938, "g-g-g-g-g-g-g-unit": 1330, "definition": 2742, "albatross": 5618, "do'h": 5778, "po-po": 5736, "bumper": 7881, "castle": 5742, "ta-ta-take": 7335, "porpoise": 3580, "quick-step": 5743, "sidewinder": 1339, "vowel": 5380, "wilder": 7884, "historian": 1343, "contender": 8218, "number": 3583, "preservation": 5747, "slipper": 1293, "guap": 7781, "ho-ome": 7890, "glitter": 1314, "guess": 4888, "guest": 3573, "jet": 5754, "swipe": 8734, "bo-ijiman": 3470, "messin": 7497, "saint": 5758, "notada": 7905, "chick-a-dee": 360, "relationship": 5763, "longing": 3230, "mmmm": 1359, "appreciation": 3606, "vivica": 5767, "typhoon": 1405, "listensomebody": 7902, "inferno": 4910, "vocab": 1363, "funicello": 5822, "rappin": 1364, "crook": 3946, "getaway": 3649, "tummy": 3365, "marriage": 2006, "meeny": 3620, "caress": 7915, "graffiti": 1376, "latidos": 3378, "weeeek": 1377, "sell": 1533, "ballerina": 3479, "bloodstain": 3626, "self": 5926, "commotion": 1382, "sonnet": 8474, "stairwindow": 1574, "bobbin": 5789, "play": 5790, "blackboard": 3635, "plat": 7930, "yawn": 3841, "inhalin": 5795, "plan": 3639, "darts": 7933, "huffin": 5391, "oyster": 5798, "incase": 7936, "cover": 1402, "barrel": 4982, "yhu": 8042, "c-cold": 1406, "gold": 5809, "session": 7947, "freight": 6115, "defender": 3654, "occupation": 7451, "impact": 1749, "sayin": 3656, "writer": 7019, "pourin": 3658, "wayne": 7958, "symptom": 5817, "sucsess": 4915, "factor": 8161, "distance": 3665, "neon": 465, "remedy": 5823, "compass": 7969, "distraction": 7971, "mmster": 1432, "enemy": 3674, "sleeve": 5826, "mcgruff": 7973, "bird": 3675, "caramel": 1436, "put-on-a-show": 751, "enema": 3677, "river": 7977, "fairytale": 5833, "manger": 1440, "set": 7979, "ser": 3680, "sey": 5837, "sex": 7984, "justification": 8270, "sec": 1446, "sea": 5840, "polish": 2988, "clicquot": 5843, "seh": 7652, "project": 1072, "movin": 5844, "baritone": 1452, "slurrin": 1453, "guinea": 4167, "n-a-s-t-y": 1455, "pickup": 5848, "lallala": 1457, "fugee": 3693, "soulmate": 5700, "sundress": 8501, "rita": 5850, "blow": 1461, "hooter": 3697, "ligth": 3700, "incident": 6428, "dividend": 3702, "lass": 8008, "policy": 714, "tootin": 3707, "connection": 6483, "wholl": 3709, "lash": 2137, "let": 2120, "sink": 3714, "load": 1475, "pendulum": 5867, "drunk": 8019, "sex-o-pee": 2164, "loan": 5868, "smashing": 1478, "allegiance": 4325, "community": 5869, "pleeza": 6674, "church": 8659, "esta": 2531, "devil": 8026, "filth": 1485, "acceptance": 8689, "b-a-n-a-n-a-s": 3731, "firm": 1494, "sweetheart": 5883, "champion": 3734, "wheeler": 6867, "fund": 3737, "awake": 2296, "representative": 4434, "ming": 8045, "funk": 5886, "crenshaw": 6793, "hostess": 5888, "straight": 4465, "budget": 2335, "sesame": 45, "spiff": 7396, "melchaka": 1509, "error": 8053, "whoaaa": 3746, "backroad": 8054, "robin": 2385, "guestlist": 3749, "pound": 6717, "moth": 1515, "calculator": 5899, "vow": 8060, "triple": 5903, "chasm": 8061, "chase": 8064, "funny": 3756, "starlight": 3757, "decoy": 3759, "forgiveness": 159, "commune": 3765, "snail": 5912, "yeeah": 3767, "derby": 7544, "fridge": 3769, "opinion": 3973, "bridgeif": 5917, "nickname": 1541, "stack": 3772, "flooder": 5919, "co-hittin": 5922, "person": 3778, "dreadlock": 1550, "strobe": 3780, "make-believe": 3782, "loogy": 8084, "simp": 8085, "cheddaz": 1555, "buku": 7797, "telegram": 3787, "cheddar": 1558, "amp": 4428, "dankt": 3794, "sandal": 8095, "um-um": 321, "ecstas-ecstasy": 5936, "admission": 5938, "hoody": 5939, "location": 2642, "crying": 6004, "courtney": 8103, "shoestring": 1074, "twizzler": 2654, "tiegin": 5946, "chess": 3801, "emergency": 4812, "format": 8107, "couple": 6461, "hoodrat": 1572, "suffering": 5952, "quest": 8111, "blackjack": 3802, "flannel": 8112, "spine": 1580, "spring": 3817, "zephanyll": 5967, "bounce": 5969, "palm": 507, "sight": 5971, "paw-paw": 515, "stoppin": 5972, "pale": 1591, "twinkle": 8129, "mummy": 1593, "firecracker": 555, "benefit": 5425, "slumdog": 1595, "temple": 3830, "ba": 3832, "bb": 5985, "agreement": 2873, "bk": 6709, "bu": 3836, "ching-ching": 1605, "bs": 8141, "punkin": 7246, "chola": 1607, "mamita": 7251, "splain": 8147, "nosebleed": 5994, "ambush": 5113, "chi": 3844, "repair": 4359, "inta": 1617, "garbage": 6002, "hometown": 3849, "soportar": 6006, "dame": 8158, "boss-boss-boss": 2996, "arcade": 6012, "spam": 7127, "spending": 1626, "dizzle": 5192, "sock": 1628, "u2": 6663, "doubt": 8297, "suit": 8172, "spat": 6020, "blueprint": 1633, "insensitivity": 8175, "cualquiera": 6022, "poster": 3860, "slump": 830, "pastor": 3086, "t-shirt": 1637, "deceivin": 2311, "link": 1639, "interlock": 6090, "youngfaith": 6028, "gwaan": 8180, "ling": 1640, "line": 6029, "peepee": 5272, "fader": 3867, "cia": 6031, "cig": 1644, "uz": 8183, "lovey": 2134, "maturity": 3373, "sum": 6039, "shuttin": 1649, "payola": 6040, "hornet": 5317, "influence": 938, "haunt": 3875, "chap": 6045, "chat": 5354, "troublemaker": 8281, "takedown": 3880, "hail": 6050, "bwoyfriend": 8339, "paradox": 1664, "tuff": 3887, "favella": 6057, "trait": 3994, "swirl": 1668, "hova": 1670, "potion": 8208, "bussine": 5450, "juke-joint": 6067, "chick-a-boom": 5474, "ago": 1678, "lane": 5483, "land": 8216, "fighter": 1681, "wafer": 6071, "housin": 1682, "stressin": 3903, "age": 5495, "smirkin": 6074, "graining": 8219, "summit": 7682, "urgency": 6077, "menace": 8222, "chickin": 6080, "noooooooo": 7702, "essay": 1689, "code": 8225, "coda": 8228, "effigy": 1691, "scratch": 3913, "weatherman": 6084, "handlin": 7464, "jocdeci": 5567, "freakin": 7668, "flashback": 5575, "sherriff": 8756, "caryin": 1171, "resulta": 8233, "gleem": 3919, "iii": 234, "hunger": 6899, "dadah-dadah": 1702, "send": 6094, "dancehall": 3927, "shawtys": 1230, "tortura": 6097, "adorent": 1707, "garden": 4234, "torture": 6099, "re-eeeddd": 1255, "reppin": 1918, "abduction": 906, "precinct": 5768, "ending": 6901, "magic": 1291, "abusin": 6106, "harbor": 1718, "eva": 3722, "gettin": 8249, "tre": 1719, "eve": 3935, "try": 1721, "threat": 5741, "rub-a-dub": 6109, "race": 8252, "tru": 1333, "rack": 3941, "pledge": 3943, "senorita": 7892, "surprise'em": 3605, "sneaking": 1734, "scrabble": 1735, "video": 1736, "wheat": 266, "odd": 1739, "index": 3951, "motherfunker": 5793, "desperado": 1743, "lolli": 3651, "indian": 8266, "turnaround": 1746, "charade": 8268, "twinz": 3958, "scenery": 1441, "lee": 3959, "leg": 7993, "punch": 3961, "baroness": 8273, "les": 8274, "poverty": 1754, "me-call": 1755, "vinegar": 3966, "delore": 8278, "eastside": 6143, "casino": 8280, "scatter": 4007, "eatin": 6146, "grandchild": 6147, "buss": 3972, "mussel": 3771, "maker": 3777, "are-o-c": 3793, "trickin": 8288, "neiman": 5953, "yeeeeea": 1766, "marinero": 6977, "bust": 6157, "palabra": 5966, "standing": 1771, "celery": 1772, "confidence": 5724, "exciting": 8698, "certificate": 5993, "whipping": 6166, "bush": 6167, "throw": 3987, "capri": 5034, "g-string": 7224, "tahoe": 5872, "midday": 6173, "pencil": 3992, "babe": 1783, "finery": 3902, "losin": 6177, "baby": 1788, "charity": 7036, "customer": 1791, "pout": 1722, "athlete": 4504, "itune": 4593, "pour": 6185, "balla": 4000, "drill": 6187, "affectin": 6138, "coffin": 3970, "loca": 8316, "bent": 4009, "pawn": 6192, "lock": 4010, "benz": 8317, "high": 1809, "slit": 4981, "bend": 4014, "slip": 6196, "remmy": 7911, "trumpet": 338, "hookie": 4031, "martyr": 8322, "rippin": 2222, "swisher": 1820, "tightrope": 4052, "mugging": 8328, "mumps": 4058, "animal": 6202, "burley": 4026, "comedy": 8370, "establishment": 1826, "oz": 3297, "cristal": 4081, "spillin": 1891, "chow": 8116, "cabbage": 6209, "hawk": 8338, "autograph": 4751, "uu-wohh-oh": 4126, "assassin": 8340, "robot": 4146, "element": 8343, "sur-prize": 1846, "houston": 4044, "standin": 6221, "thigh": 4045, "producer": 6223, "bitty": 4046, "brawlin": 6389, "comma": 2026, "motorcycle": 4049, "warren": 7203, "staller": 1858, "decay": 8538, "gerneration": 7628, "imperfection": 4053, "meantime": 2076, "puerto": 4267, "cusp": 4059, "cuss": 6239, "seatbelt": 1777, "python": 1869, "meenie": 8330, "soooooloooo": 4062, "dock": 4297, "dougie": 7599, "snake": 4303, "kiss": 6245, "rotation": 6246, "cage": 1877, "ecstacy": 4068, "furnace": 8332, "bette": 4071, "betta": 4343, "eatin'all": 6251, "nine-deuce": 8372, "compromisin": 8373, "goodtime": 433, "truth": 6254, "luster": 8376, "beginner": 6256, "bump": 1888, "ambiance": 1889, "sidelight": 6259, "society": 4082, "frequency": 8383, "funkateer": 6261, "meth": 4909, "differ": 6264, "wonna": 4940, "bag": 2585, "valve": 8389, "tuyo": 4090, "venom": 6271, "contigo": 1912, "model": 5797, "shut": 4470, "philosophy": 8394, "tempo": 1906, "temps": 1907, "adherence": 2166, "shun": 1910, "craving": 4187, "hood-slidin": 8173, "co-ops": 8399, "length": 4540, "serenity": 4108, "davis": 1916, "scare": 4110, "scarf": 5571, "spilt": 8404, "thang-thang": 1919, "scene": 2449, "soothing": 8519, "ihn": 1923, "affliction": 8408, "owner": 1925, "ying": 7829, "scent": 2160, "yella": 4613, "vixen": 3013, "start": 3991, "festival": 190, "percussion": 4122, "squirmin": 328, "spaceship": 4124, "stomach": 1940, "woodie": 8422, "shorty": 4128, "mjg": 8425, "grandpa": 1944, "palpitatin": 6315, "muther": 4132, "haven": 4133, "gotchu": 6318, "steel": 1948, "hampa": 5691, "steed": 1950, "impala": 325, "americanwhaddya": 2607, "steez": 4745, "devotion": 6329, "beggar": 6332, "dumb-ass": 1956, "tonight": 1959, "weatha": 1963, "linen": 4040, "chief": 6216, "hangover": 4932, "force-field": 3069, "calgon": 6343, "milli": 4859, "korean": 4866, "latino": 7066, "lily": 1972, "soap": 4158, "persistence": 6349, "bay": 8385, "pool-stick": 7079, "raindrop": 4160, "cipher": 6877, "vise": 8455, "device": 479, "cabinet": 8456, "hypocrite": 4934, "niggga": 7294, "face": 8461, "soprano": 7655, "brew": 1985, "painting": 1987, "fact": 6359, "hydralic": 1988, "atmosphere": 6360, "antelope": 6362, "vacancy": 1993, "bring": 4178, "guey": 5014, "lloyd": 2854, "bedroom": 8476, "slippin": 1996, "asylum": 8477, "brink": 4180, "decade": 6368, "principal": 7982, "disillusion": 5046, "pause": 7239, "criterium": 3010, "jay": 8578, "jaw": 4184, "jar": 629, "tapa": 2002, "jam": 7247, "tape": 1057, "jah": 6594, "jag": 4189, "jab": 654, "hope": 5097, "meant": 2008, "jackpot": 4191, "lockin": 5701, "sweetie": 4192, "means": 8493, "rewindin": 2095, "hire": 6385, "listener": 2013, "wiggle": 3261, "pravada": 5132, "molasses": 8496, "artistsilk": 2015, "styrofoam": 2969, "smash": 4197, "vayas": 2985, "dum-du-dum-dum": 2020, "rapper": 2022, "reid": 744, "stuff": 8505, "allegation": 6396, "handstand": 2027, "angemacht": 8510, "frame": 6399, "edition": 3058, "electrode": 2035, "innovator": 8518, "muthf-cka": 4213, "po'-po": 6407, "wire": 7425, "destiny": 4214, "jurassic": 6409, "posse": 8522, "sadness": 6412, "thoughtlessness": 6413, "destino": 8613, "injustice": 2440, "membrane": 8647, "piston": 3130, "pistol": 8527, "youll": 2046, "ah-ha": 2048, "scramblin": 2052, "ignorance": 4320, "courtyard": 2053, "le": 8534, "lawsuit": 681, "butta": 4233, "endo": 5333, "tantrum": 6426, "drum": 943, "quitter": 4237, "goldie": 5309, "tlc": 963, "doorway": 6430, "smilin": 2064, "puff": 4239, "yummy-yum": 2066, "everynight": 8542, "medallion": 6451, "cb": 4244, "ca": 5406, "ce": 6439, "cd": 7586, "n-ggas": 8548, "whispering": 2072, "poeple": 7194, "chromium": 2074, "picking": 6058, "mailman": 2077, "outsider": 3290, "brohem": 4066, "poured": 8279, "drano": 8558, "feather": 6449, "waste": 8560, "gue": 5694, "n'guess": 7355, "yhur": 6453, "neighbour": 1112, "accident": 8567, "mannequin": 4266, "hobby": 4056, "theyve": 7324, "solucion": 388, "runway": 6463, "movez": 6464, "cutlass": 2102, "sleeze": 6467, "aya": 2105, "squeakin": 8544, "va": 4274, "vb": 6469, "eyeball": 8582, "vd": 2108, "ve": 4275, "vj": 6472, "site": 4277, "lust": 2111, "toora": 2113, "vu": 4278, "adultery": 5639, "vw": 7798, "creido": 2049, "crossin": 6477, "bcb-g": 2117, "mover": 5447, "ransom": 2119, "tattoo": 3499, "denial": 7301, "newsroom": 2122, "romance": 2265, "ba-nd": 8598, "pickin": 2127, "mamacita": 3539, "terrorism": 5042, "rogando": 3544, "paula": 6488, "sun-sweet": 2129, "ball": 8602, "infinity": 2131, "lookin": 6489, "dusk": 7866, "fiesta": 2133, "bale": 6490, "drink": 8606, "reaper": 8445, "hangman": 8608, "dust": 2139, "broccoli": 4232, "seven-foot": 5757, "shotgun": 3617, "colour": 4869, "overcast": 7912, "fiddley": 2144, "command": 2145, "city-eastside": 4301, "audio": 8617, "newest": 2149, "flesh": 8604, "friends-of-bai": 6507, "souped": 2151, "roze": 5828, "paul": 5842, "glue": 8627, "rambler": 2158, "web": 4313, "bizzatch": 4316, "weh": 8631, "spinner": 1484, "slinger": 4319, "coward": 6516, "crack": 8635, "someboy": 4322, "tics": 8639, "government": 8640, "dest": 1528, "haul": 6523, "solider": 7346, "katmandu": 3354, "hehehehe": 1560, "racin": 6526, "height": 6979, "pier": 2174, "porche": 4329, "skin-tight": 5950, "galliano": 7770, "onion": 6529, "roughneck": 8649, "bulge": 2178, "garage": 4334, "explaination": 2182, "snakin": 2184, "replacement": 8655, "amendment": 2185, "soakin": 3852, "terminal": 635, "cider": 1880, "bleedin": 5608, "thief": 2920, "darlin": 337, "daylight": 6540, "cribbo": 4347, "recognition": 6543, "wetter": 8665, "disbelief": 6070, "everythang": 4323, "kiddy": 1692, "shone": 6547, "mannish": 4148, "breakout": 8667, "passion": 2200, "you'\u00e2\u0092re": 8670, "stairway": 2204, "hoochy": 6117, "blowing": 8259, "druuunk": 7965, "hooligan": 8530, "pressure": 4356, "sledge": 451, "lastnight": 8675, "stage": 8299, "iris": 2770, "sister": 6560, "drumming": 8439, "lifestyle": 1789, "headstand": 8680, "idolize": 7039, "chrome": 2219, "said\"she": 8345, "blackness": 4368, "irie": 8685, "shoppin": 6572, "swimming": 8688, "biker": 6364, "marium": 4078, "pussy": 4373, "commitment": 4374, "donde": 8034, "lung": 1884, "theyd": 8380, "maravilla": 6581, "oooooo": 2135, "caviar": 2238, "stamina": 2239, "doing": 607, "frustration": 6593, "function": 2243, "complacency": 4387, "macenroe": 6053, "oooooh": 8705, "shyness": 1980, "aowwwwww": 6603, "count": 2251, "baptist": 6606, "chaperone": 2254, "excitement": 2257, "monument": 8717, "pesadilla": 2054, "yeoyureul": 6193, "grand-mama": 4238, "bearing": 4243, "recognize": 4260, "iverson": 7421, "revanche": 2099, "sibling": 4410, "inn": 6621, "ini": 4411, "ink": 8726, "ine": 4413, "anesthesia": 4414, "planting": 4290, "don\\'t": 6625, "saviour": 2272, "witness": 6604, "hoodlum": 8739, "illusion": 4420, "bonnet": 2276, "dismiss": 7762, "monday": 6632, "worker": 2278, "oppression": 6633, "chance": 6637, "plannin": 8746, "everlastin": 8748, "veil": 2284, "vein": 6639, "exposure": 8703, "ghost": 2286, "pringle": 2287, "yeaaa": 2288, "yeaah": 4430, "rule": 6644, "status": 2294, "cruisin": 6646, "rep": 6648, "child": 6996, "nursery": 6653, "sasoon": 7922, "mansion": 3, "integrity": 4, "porno": 6658, "nickel-nine": 66, "dazz": 2307, "stinky": 4834, "ceaser": 7704, "romance-a": 8, "bike": 6660, "daze": 4445, "messenger": 10, "whack": 2390, "partys": 2400, "compassion": 16, "blanket": 4449, "simmon": 7026, "penny": 8721, "exception": 4450, "yeeeea": 18, "mania": 6771, "poppa": 2323, "daydream": 6670, "roadblock": 29, "nigger": 4461, "delegate": 2483, "poppy": 2330, "undercover": 2331, "triumph": 4466, "paperback": 4632, "phoney": 6679, "hore": 590, "blasphemy": 205, "midsummer": 212, "tempa": 6277, "horn": 6683, "preacher": 39, "chea": 7350, "stardom": 6905, "gooder": 15, "near": 5104, "tomater": 2569, "bipolar": 4707, "toll": 6695, "told": 6696, "crunch": 2346, "menage": 6698, "are-ringing": 923, "wrapping": 57, "pursuin": 6701, "bangkok": 58, "protection": 6702, "pursuit": 4304, "miscarriage": 335, "celebration": 6704, "hairdo": 2354, "daughter": 63, "study": 4487, "goddamnit": 67, "smoke": 4491, "endingcan": 394, "riverboat": 2362, "wassup": 7714, "secure": 2363, "doormat": 2364, "geun-yukboda": 6922, "vampyou": 6333, "bro": 75, "glance": 4505, "total": 6719, "bra": 4894, "plot": 2369, "saaaayyyyy": 4507, "alligator": 80, "sweater": 4508, "gloss": 6723, "chooser": 82, "steering": 3566, "everyway": 4930, "parkin": 6727, "lightyear": 4585, "ir": 7010, "hahh": 2381, "award": 4515, "feenin": 2386, "word": 577, "kindda": 3293, "ittneun": 97, "work": 8185, "worm": 2389, "worn": 6169, "ere": 2391, "era": 2392, "elbow": 101, "deciever": 2398, "avoidin": 2399, "serpent": 4529, "yayer": 6747, "cigarrette": 2292, "goooo": 4532, "woman": 7661, "poes\u00f0\u00bda": 668, "jigga": 6753, "provide": 692, "agony": 2409, "chameleon": 8214, "chillz": 6289, "march": 1571, "in-style": 2411, "shakin": 4542, "hitman": 8472, "rewind": 6757, "interview": 2039, "canibu": 4544, "beach": 119, "gamble": 4546, "pizza": 7523, "lam": 2415, "fever": 6760, "lad": 749, "ladder": 4549, "hosing": 122, "lab": 4550, "lac": 6763, "millimeter": 123, "lay": 2419, "songwritersbeaver": 7188, "law": 6766, "arch": 788, "on-looker": 2421, "adio": 6725, "greek": 3325, "verb": 7646, "green": 130, "cannonball": 5975, "ultraviolet": 2285, "brotherman": 656, "order": 2430, "greed": 4561, "salon": 4562, "office": 4563, "muffin": 3120, "zen": 135, "backway": 2437, "medusa": 2438, "mayor": 2439, "adolescence": 6783, "d4l": 6785, "venta": 6786, "production": 6788, "carton": 7519, "harmony": 2444, "versus": 145, "coffee": 4578, "fragment": 147, "collide": 2448, "touring": 4112, "break": 150, "band": 2450, "bang": 4584, "payback": 153, "pre-madonna": 2452, "bank": 4589, "bread": 6798, "controllin": 4590, "crock": 3258, "oxygen": 4592, "slavery": 3590, "misbehave": 3282, "cobweb": 162, "brougt": 6804, "rocka": 2463, "schemer": 5466, "peakage": 2470, "logo": 2748, "flock": 4605, "grandfather": 7730, "enjoyin": 8409, "burlap": 1109, "diesel": 177, "forte": 3383, "remorse": 179, "amethyst": 2478, "whipcream": 2677, "medicine": 180, "hooker": 4615, "sliding": 2482, "dipple": 4619, "veto": 182, "standard": 6822, "putty": 6823, "amazement": 2489, "lollipop": 3453, "mvp": 186, "delight": 387, "maniac": 6829, "refugee": 5025, "raisin": 188, "lickey": 6831, "angy": 2499, "flick": 192, "stallin": 1277, "hipocrisy": 7028, "chopper": 4636, "comic": 4637, "tangle": 8305, "ballin": 197, "aire": 3616, "backdoor": 2507, "dogg": 2508, "seduction": 6845, "elevator": 4645, "grandpop": 7989, "fumble": 2510, "john": 6848, "kiwi": 210, "hacer": 392, "gitchi": 213, "waster": 4654, "cereal": 5808, "monkee": 4123, "mercy": 2522, "provin": 4660, "target": 3673, "tavern": 219, "magnet": 582, "merci": 2526, "step-father": 4665, "guilt": 1459, "iron": 4667, "clingin": 2528, "minus": 3708, "frentera": 6870, "berata": 7310, "stalla": 2480, "neptune": 1979, "boogy": 2533, "pessimist": 6096, "manner": 2536, "oh-uh-oh": 7546, "strength": 6879, "realm": 239, "reall": 2539, "elation": 2542, "luxury": 2543, "magnum": 2545, "curfew": 4681, "snowflake": 2546, "pensaste": 2547, "gravy": 4684, "shyt": 4685, "threeja": 247, "phase": 249, "love-glue-gunning": 1627, "grave": 4690, "duckling": 8191, "swamp": 2557, "boyfriendz": 6054, "bracket": 8412, "aunt": 258, "rocker": 259, "notion": 3905, "mitten": 2562, "yeh": 2703, "bimbo": 265, "anniversary": 4376, "chandelier": 7130, "lense": 1742, "letterman": 2567, "toast": 271, "hugeable": 2572, "show-biz": 6652, "warmest": 4841, "personality": 6911, "gitty": 282, "dj": 283, "di": 6913, "dc": 2578, "leisure": 4718, "da": 8114, "onboard": 4720, "du": 6923, "chanel": 2581, "dp": 4721, "rebirth": 2582, "yeach": 6925, "beginnin": 4725, "wannabe": 2588, "implication": 4728, "steak": 6930, "getto": 4729, "steam": 2589, "ghoul": 4730, "secretary": 8403, "bucattus": 7980, "wond'ring": 300, "lemonade": 6937, "inny": 4735, "gladness": 6938, "oh-no": 4736, "inna": 4737, "um-hmm": 2596, "christian": 488, "krayzy": 307, "pedicure": 6946, "away": 4740, "gentleman": 310, "o-o-h": 2602, "unparallel": 4741, "franchize": 7838, "drawl": 6955, "love-ly": 6956, "breakaway": 4744, "bailin": 7783, "rollercoaster": 6328, "wa": 4746, "handful": 6959, "termite": 2611, "kitchen": 6964, "bras": 322, "cop": 2616, "cos": 4754, "cot": 2617, "cow": 4756, "brat": 6966, "ittttt": 3135, "ill": 4757, "coz": 6968, "ahora": 326, "cog": 4762, "receiver": 7736, "coo": 4765, "eyesight": 6508, "tone": 333, "royal": 799, "tonk": 4768, "excess": 8393, "seizure": 4771, "refill": 5681, "speak": 6983, "gratitude": 2205, "trickery": 2636, "ooooh": 2698, "tragedy": 2639, "charisma": 4499, "myyy": 2242, "warmth": 2641, "easy": 4857, "shoutin": 2646, "madhouse": 4791, "enchilada": 420, "fest": 4793, "physician": 2316, "east": 7112, "drumset": 7000, "raspy": 6112, "shavin": 7842, "self-hate": 4474, "air": 6914, "aim": 358, "lay-ee-odl-lay-ee-odl-lay-hee-hoo": 7435, "googley-goo": 7005, "outmoney": 1819, "aid": 2657, "rightness": 4803, "property": 6705, "mistake": 7007, "\u00e2\u0080\u009cgirl": 7597, "oh-oh-oh-oh-oooh-oh-oh-oh-oooh-oh-oh-oh": 365, "sticker": 4512, "sting": 4807, "self-defeat": 2388, "mision": 6926, "brake": 369, "cone": 2397, "descent": 2667, "patent": 374, "mothafuckas": 6849, "sidecar": 6338, "puttin": 4816, "bunny": 2672, "wheel": 164, "quittin": 2673, "puba": 4818, "raid": 383, "fuss": 2675, "swell": 4820, "rail": 183, "nig": 2678, "evil": 4622, "hand": 7025, "fuse": 7697, "redneck": 8248, "shizzle": 389, "babysittin": 7029, "scenario": 5937, "drip": 4370, "tho": 396, "contact": 7037, "mamma": 241, "tha": 4696, "doowop": 5685, "caaage": 277, "photo": 2689, "mid": 2690, "farther": 2691, "victim": 4844, "youso": 4846, "shadow": 5445, "pac-man": 412, "pumgyeok": 2624, "boot": 415, "shout": 4780, "spread": 8701, "board": 2699, "plasma": 356, "er'time": 1069, "low-ride": 2701, "tricking": 7561, "fusion": 4863, "capo": 7063, "pull-trigger": 4653, "crumbling": 427, "cape": 2705, "retreat": 4867, "packin": 430, "rustle": 2708, "cooler": 432, "grizzly": 4871, "ternos": 2711, "grizzle": 4831, "night": 7092, "buckin": 4878, "fluoride": 436, "gett'n": 2874, "bawlin": 2717, "born": 2772, "couture": 4884, "neva": 1308, "critique": 445, "skelter": 2721, "bore": 4960, "leanin": 8429, "cede": 2723, "ykk": 545, "niggerole": 7085, "someway": 5010, "beating": 7087, "peek": 2730, "plu": 4898, "malnutrition": 4899, "pose": 6976, "e-n-t": 4902, "pla": 4904, "substitution": 7096, "peer": 462, "post": 5069, "trophy": 644, "diner": 2738, "who-ride": 8495, "visa": 8729, "anime": 3779, "horizon": 4913, "la-d-da": 3451, "croak": 7105, "barfly": 474, "mastur": 475, "ola": 2747, "wasting": 476, "float": 7316, "bound": 2749, "stumble": 3009, "shhhh": 4922, "wah": 7114, "wad": 7370, "fight": 7116, "author": 8543, "six-pack": 4926, "wax": 7808, "spinnin": 489, "war": 2761, "fizz": 7120, "codatrying": 491, "bettin": 823, "a'ight": 6179, "maddest": 2766, "hoochie": 6161, "m-a-single-girl": 1481, "true": 498, "shooby": 4943, "revel": 3598, "mtv": 504, "maximum": 2774, "crystal": 2776, "jing-a-lang-a-ling": 4946, "what'cha": 3073, "faking": 506, "medication": 7141, "umpire": 4956, "gangjakjeogin": 521, "freein": 3188, "ballsack": 3690, "miro": 8310, "prayer": 7147, "mold": 518, "erybody": 4021, "constriction": 7149, "baguette": 2788, "stake": 7154, "reality": 7569, "shrine": 7574, "holding": 4968, "test": 526, "rubberband": 2800, "welcome": 7886, "sistah": 533, "imaginin": 5513, "stick": 3466, "clickup": 551, "concept": 7172, "dance": 554, "flab": 7784, "datum": 1143, "loosin": 4991, "battle": 559, "hennesy": 2824, "grape": 1803, "formin": 2828, "zone": 4997, "tounge": 563, "hump": 4998, "flash": 7182, "stiggedy": 1205, "stunna": 2831, "rhythm": 5001, "tusk": 7186, "terror": 567, "kizzay": 569, "predicate": 5003, "baggin": 5634, "ance-day": 571, "boombox": 7189, "baggie": 2838, "dang-dang": 574, "it-down": 7192, "kitten": 7193, "trouble": 5009, "blast": 7195, "margarita": 6671, "bizz": 7571, "drive-by": 4879, "guh": 8483, "gun": 3554, "gum": 5709, "gut": 7202, "ddasarowun": 1325, "guy": 5019, "ey-y-eye": 2281, "possibility": 5180, "bola": 456, "brave": 7206, "regret": 2856, "cosa": 5024, "cost": 7209, "rapist": 2488, "peela": 5031, "curse": 7214, "barbie": 7215, "cake-please": 600, "uniform": 7217, "appeal": 7643, "weezy": 8481, "camisole": 2870, "muslim": 7767, "sean-a-paul": 2875, "it\"s": 5049, "roaring": 7229, "teacher": 2878, "nother": 5766, "weeze": 8713, "realtionship": 1645, "sending": 3735, "screamin": 5055, "trial": 2885, "dynomite": 8188, "pillow": 2888, "homecoming": 5924, "confrontation": 3313, "uphill": 630, "uzy": 2894, "rockabye": 632, "fbi": 5068, "grinin": 2896, "market": 5070, "a-a-a-a-a-alcohol": 2898, "streetcar": 1656, "yeaahhhh": 1611, "super": 638, "aborigine": 2902, "live": 5077, "filosof\u00e3\u00ada": 8462, "sayto": 6816, "commissioner": 5080, "club": 646, "teojyeobeorineun": 5829, "futon": 7256, "dunking": 7257, "restlessness": 467, "misconception": 6089, "niggar": 6105, "niggas": 7260, "car": 2912, "cap": 8723, "caw": 260, "coltrane": 5643, "payin": 5095, "cat": 7262, "decker": 1740, "hoo-ooh": 2255, "hardest": 6127, "cah": 7263, "cabeza": 5329, "cab": 2918, "doooooo": 2919, "cae": 5100, "heart": 2921, "bubble": 1951, "december": 2521, "chip": 5103, "nemo": 8301, "chit": 5105, "topic": 662, "chik": 3999, "chin": 663, "purity": 2926, "spa": 4015, "pysique": 7270, "clothing": 1817, "airplane": 5645, "pedirle": 666, "blah-blah-blah": 7272, "freezer": 5240, "lounge": 670, "lobe": 1945, "thisrepeat": 8421, "crucifix": 2938, "product": 5931, "staircase": 5167, "sacrifice": 5123, "songbook": 1905, "diva": 5124, "remember": 2948, "desperation": 7805, "corona": 6306, "ehhhh": 1370, "turnstile": 2953, "heck-a-slammin": 2954, "sweatin": 5139, "pipe": 519, "globe": 6257, "colt": 5141, "haircut": 7300, "brain": 3326, "hacin": 2032, "cold": 5144, "vocation": 7305, "hairdoo": 4217, "cola": 8013, "trifle": 704, "rooftop": 1517, "willow": 708, "ooh-ooh": 710, "vicinity": 4246, "lyin": 711, "window": 5148, "nol": 717, "nom": 2623, "noo": 8589, "noh": 2116, "fling": 7317, "nod": 719, "lien": 477, "rake": 7318, "snuggie": 7341, "adrenaline": 8159, "half": 7322, "mocha": 8467, "hall": 2984, "halo": 6517, "servant": 728, "drop": 7326, "phonic": 3242, "honkey": 5162, "goat": 3495, "em": 23, "el": 2997, "domain": 5166, "en": 6693, "yeaa": 2232, "ee": 735, "lala": 736, "record-breaker": 5168, "ea": 738, "eb": 7337, "goose": 739, "wrap": 2068, "replay": 8716, "ey": 2260, "ex": 3001, "sox": 4257, "wavelength": 4412, "ew": 6623, "amusement": 4977, "album": 743, "ionno": 6635, "space": 7343, "irony": 5174, "thirst": 5175, "tingle": 7584, "ecsta": 7093, "housemaid": 750, "thong": 7354, "airpo't": 3017, "yeoja": 6721, "t'aime": 3021, "rebel": 3022, "tocarte": 3023, "obligation": 5184, "card": 5186, "tamo": 4072, "coulda": 5189, "transition": 6746, "acomin": 7552, "invitation": 7368, "redbone": 124, "promotion": 4553, "mello": 770, "blind": 1947, "bling": 8447, "pocketai": 142, "tippy": 7373, "xd": 4586, "blink": 7374, "nova": 5509, "rink": 5200, "fi": 3168, "message": 4606, "tomorrow": 3041, "size": 7378, "sheep": 783, "sheer": 4621, "blonde-dike": 8561, "sheet": 785, "bookmark": 787, "caught": 5204, "breed": 7382, "jugg": 3049, "checker": 5206, "yip": 2513, "carousel": 5207, "sheek": 7387, "friend": 5210, "thruster": 6880, "thay": 5213, "greatness": 7218, "x8": 5215, "x9": 7392, "x2": 267, "x3": 3057, "junkyard": 5216, "x1": 7395, "x6": 798, "x4": 5217, "dauther": 1638, "television": 5218, "yearning": 4210, "loverboy": 296, "recruit": 3060, "karate": 803, "yesteryear": 7400, "angel": 4777, "correction": 5227, "slap": 4794, "slam": 7407, "anger": 814, "breakfast": 5232, "slab": 375, "lumps": 819, "veteran": 4837, "auto-mato": 4853, "bajust": 8498, "begin": 5244, "prick": 446, "wo-oo-oo-oo": 2212, "price": 4896, "yodallay": 7097, "landing": 5249, "hoot-owl": 7426, "michelle": 3094, "forever": 5383, "dream": 840, "sidekick": 7790, "steady": 1620, "tooth": 7429, "script": 8633, "sunset": 842, "lows": 2767, "foaming": 4996, "jewelery": 2832, "fifty": 7437, "f-ck": 2806, "sensitvity": 5263, "conocia": 7442, "fifth": 5037, "ground": 6713, "aint": 605, "snack": 7227, "jay-zahuh": 614, "stair": 5266, "challenge": 6114, "cyclone": 1145, "dozzle": 168, "jolt": 3117, "texture": 5066, "thowed": 7621, "lad-ies": 5271, "stain": 5274, "pumpkin": 6699, "cannon": 3126, "nolass": 867, "cryin": 868, "stroll": 5283, "befo": 5159, "tube": 6079, "leather": 873, "reela": 346, "sidearm": 5287, "jacusi": 3133, "airwave": 760, "layin": 4944, "husband": 5291, "dismissin": 881, "concert": 3042, "asleep": 887, "educado": 888, "isotoner": 7411, "hoez": 5297, "concern": 7471, "palette": 5298, "honeydew": 8594, "typeeee": 890, "break-up": 3339, "thurr": 1519, "complexion": 895, "fittin": 899, "notice": 5294, "exercisin": 3154, "aaaallll": 901, "blame": 902, "article": 3175, "coraz\u00e3\u00b3n": 7520, "priestess": 3162, "temper": 3163, "aura": 3244, "comet": 4084, "mony": 7493, "madness": 993, "cuando": 919, "cranium": 5414, "sess": 5328, "managin": 5460, "truckin": 8475, "shoobie": 5679, "dictator": 933, "criminum": 5510, "an-may": 7515, "vagueness": 1130, 